KEY_SYMBOLS_BEG = {"§ 1", "§1"}

KEY_SYMBOLS_END = {
    "Оглавление", "Содержание", 'Приложение', "Введение", "Список литературы","Орфографический словарь",
    "Список использованной литературы", "Справочные материалы", "Орфоэпический словарик",
    "Толковый словарь", "Условные обозначения", "Орфограммы", "Список использованной литературы",
    "Список использованных источников", "Произноси и пиши правильно",
    "Рекомендуемая литература", "Предисловие"}

FILE_SETTINGS = 'settings.json'

DEFAULT_NAME_PDF = 'download_work_parsing.pdf'

FOLDER_TESTS = 'test_files'

FOLDER_PDF = 'pdf_files'

NTLK_DATA_DIRECTORY = 'nltk_lab'
