[
    "ОСНОВНЫЕ РАЗДЕЛЫ ЛИНГВИСТИКИ.",
    "(систематический курс).",
    "Русский язык неисчерпаемо богат и всё обогащается с быстротой поражающей.",
    "М. Горький.",
    "СЛОВООБРАЗОВАНИЕ.",
    "Как и любая другая наука, имеющая многовековую историю, лингвистика, исследуя языковые законы, с течением л I времени развивалась.",
    "Накопление знаний приводило к вы-делению всё новых и новых разделов лингвистики.",
    "С некоторыми из них вы уже знакомы: это фонетика, орфоэпия, морфемика, лексика, графика, орфография, морфология, синтаксис, пунктуация, текстоведение.",
    "Но есть и такие, с которыми вам предстоит познакомиться в дальнейшем: словообразование, фразеология, стилистика и др. Изучая родной язык, вы будете углублять свои знания по лингвистике, получать новые интересные сведения, учиться свободно и искусно владеть русской речью — устной и письменной — в разных речевых ситуациях.",
    "Одна из самых увлекательных областей науки о языке — словообразование.",
    "Словообразование — это раздел лингвистики, изучающий законы образования слов.",
    "Действительно, разве не интересно узнать, как появляются в языке новые слова?.",
    "§ 37.",
    "Основные способы образования слов в русском языке.",
    "•По названию §37 попробуйте определить тему рубрики «Теоретические сведения» (см. с. 5—6).",
    "•Бегло просмотрите текст и скажите, почему он состоит из четырёх частей.",
    "§ 37.",
    "Основные способы образования слов в русском языке.",
    "1.Основной путь пополнения словарного состава языка — словообразование.",
    "Существуют разные способы образования слов.",
    "Чаще всего они связаны с использованием словообра-зующих морфем: приставки и суффикса.v.",
    "При этом морфема присо- ^------ч. ____) — исходная часть слова.",
    "(или исходное слово), к которой присоединяется морфема, образующая новое слово.",
    "единяется к исходной части слова или исходному слову.",
    "Так образуется слово с новым значением.",
    "(словно -Ь -apb{[J) —словарь.",
    "не- + ( хороший ) —?",
    "нехороший (бо^)а + 0-1- (пад)ать водопад.",
    "2.Новые слова могут обра- приставочный способ образо-зовываться путём прибавления вания слов: приставки к исходному слову.—i _|_ г л. Такой способ образования слов...... ш г.г... называется приставочным.",
    "'?",
    "+ с. готовить.",
    "заготовить.",
    "по- + ( меньше ) —^ поменьше.",
    "3.",
    "Образование слов с помощью суффикса называется суффиксальным способом словообразования.^.",
    "суффиксальный способ образования слов:.",
    "(ал)ый + -ёныс(ий) аленький.",
    "(переплет)ать + -чггк(Д) —переплётчик.",
    "Обратите внимание на то, что при суффиксальном способе образования слов изменяемых частей речи после суффикса обязательно следует окончание.",
    "Вот почему при записи суффикса.",
    "СЛОВООБРАЗОВАНИЕ.",
    "В скобках нужно указывать окончание: без него не может быть изменяемой части речи.",
    "(болотт^о + -ист(ый)болотистый.",
    "(выключа)ть +-* выключатель.",
    "4.Сложение — такой способ словообразования, при котором происходит объединение исходных частей слов с помощью соединительных гласных о, е или без них.",
    "сложение:.",
    "() + е(о) + {).",
    "[сталь) + е + (вар)ить сталевар (нов)ая + о -h [стройка) новостройка.",
    "(стен)ная -Ь ( газета ) стенгазета.",
    "Слова, образованные этим способом, называют сложными словами.",
    "f ^ • Составьте тезисный план текста.",
    "• Перескажите текст по частям.",
    "01Устное высказывание.",
    "Расскажите всё, что вам известно. '",
    "о морфемах: почему их называют значимыми частями слова; какие виды морфем выделяются в русском языке; какие из них участвуют в словообразовании, а какие используются для образования форм слова.",
    "При подготовке обращайтесь к материалам §9, 19 (см. часть 1 учебника).",
    "402.1.",
    "Назовите морфологические признаки слов, «скрытых» за данными моделями:.",
    "ыи скИИ, заа| ть.",
    "2.",
    "Определите способы образования слов, соответствующих указанным моделям.",
    "Приведите по два примера.",
    "§ 37.",
    "Основные способы образования слов в русском языке.",
    "Словообразовательная пара — это два однокоренных слова, одно из которых непосредственно образовано от другого:.",
    "(написа)тъ написанме (бежать) опгбежать Словообразовательная цепочка — это ряд однокоренных слов, которые последовательно образуются друг от друга.",
    "Словообразовательная цепочка может состоять из трёх и более однокоренных слов.",
    "Грамота —»• грамотный —>• неграмотный.",
    "Вред —»?",
    "вредитьвредитель -* вредительство.",
    "Боль —*• болеть —*• болезнь болезненный.",
    "Однокоренные слова составляют словообразовательные гнёзда, о которых вы более подробно узнаете на уроках русского языка в 6-м классе.",
    "• Объясните, чем словообразовательная пара однокоренных слов отличается от словообразовательной цепочки.",
    "403.1.",
    "Рассмотрите словообразовательный словарик, который состоит из двух частей (см. часть 3 учебника).",
    "Какую информацию содержит каждая из них?",
    "Когда нужно обращаться к этому словарику?.",
    "2.",
    "Из словообразовательного словарика выпишите по два слова, иллюстрирующие разные способы словообразования.",
    "Покажите, как образовано каждое слово (см. образец на с. 5—6).",
    "404.Для данных слов найдите исходные.",
    "Запишите словообразовательные пары, вставляя буквы.",
    "Обозначьте морфемы, с помощью которых образованы слова.",
    "Проверьте себя по словообразовательному словарику.",
    "В_лейболист, лож_чка, б_ксёр, крыл_шко, орешн_к, ящ чек, раста_ть, ц_ревна, прадед, п_сатель, перестро_ть, от двинуть, ф_нальный, п_любить, б_бл_отекарь, каменщ_к, сварщ_к, лётчик, п_анист.",
    "405.1.",
    "Попробуйте составить словообразовательные цепочки, которые показывают, как образовано каждое слово.",
    "Проверьте себя по словообразовательному словарику.",
    "Слова записывайте поморфемно.",
    "Образец: Вода вод-ян-ой вод-ян ист-ый.",
    "СЛОВООБРАЗОВАНИЕ.",
    "Опыление, сестрич(?",
    ")ка, рыбацкий, з_гадоч(?",
    ")ный, учите л ьн_ца, читательн_ца, конн_ца, зубч_тый.",
    "2.",
    "Проведите орфоэпический разбор выделенного слова.",
    "406.Приёмом поморфемного письма запишите слова, вставляя про-пупденные буквы и раскрывая скобки.",
    "Объясните лексическое значение выделенных слов приёмом подбора однокоренных слов.",
    "Уг_щение, м_гучий, обн_жаться, отв_рить (окно), обновить, отв_рить (свёклу), ч__стокол, поск_льзнулась, к_гтистый, ужа(с, ст)ный, несча(с, ст)ный, оч__ртания, испарения, насл_жда-ешься, скр_жещут, п_стушонок.",
    "407.Из словообразовательного словарика выпишите слова, которые.",
    "образованы по схеме () -Ь) —*•. Как называется этот способ?.",
    "Запишите еш;ё пять слов, образованных тем же способом.",
    "408.На уроке природоведения.",
    "1.",
    "Запишите словосочетания.",
    "Докажите, что все прилагательные в них являются сложными.",
    "Найдите.",
    "в учебнике природоведения два подобных прилагательных, объясните их лексическое значение.",
    "Каменноугольный период, с_блезубый тигр, многоклеточ(?",
    ")-ные организмы, одноклеточ(?",
    ")ные организмы, ш_роколиствен-ные леса, глуб_ководное сообщество, б_льшерогий олень.",
    "2.",
    "Объясните значение каждого сочетания слов.",
    "Где они в основном используются: в научном стиле или в разговорной речи?",
    "Составьте и запишите три предложения, употребляя в них эти примеры (на выбор).",
    "409.1.",
    "Используя материалы книги «Спутник уроков русского языка.",
    "5 класс», расскажите о том, что такое «словообразовательное.",
    "древо».",
    "2.",
    "Попробуйте расположить в виде «словообразовательного древа» следующие однокоренные слова.",
    "Определите способ образования каждого из них.",
    "Водопад, водица, водоворот, вода, водный, водопой, водяной, водянистый, заводь, паводок.",
    "§ 38.",
    "Правописание корней с чередованием а//о.",
    "410.",
    "Устное высказывание.",
    "Используя схему, расскажите об основных способах образования слов в русском языке.",
    "Запишите по два примера, иллюстрируюпдие каждый способ.",
    "суффиксальный.",
    "приставочный.",
    "Основные способы образования слов.",
    "с соединительной гласной.",
    "сложение.",
    "без соединительной.",
    "гласной.",
    "O+efoH-O 0 + 0.",
    "§ 38.",
    "Правописание корней с чередованием а//о.",
    "• Перечислите корни с чередованием а//о.",
    "Приведите примеры слов с подобным чередованием.",
    "Используйте таблицу из упр. 87 (см. часть 1 учебника).",
    "В русском языке несколько корней с чередованием букв а//о.",
    "Правописание таких корней подчиняется особому пра- г^-^' виду.I ^.",
    "1.",
    "В корнях -лаг-//-лож- и -кас-//-кос- буква а пишется.",
    "В том случае, если за корнем стоит суффикс -а-: предлагать,.",
    "прикасаться.",
    "Если этого суффикса нет, то пишется буква о:.",
    "предложение, прикоснуться.",
    "СЛОВООБРАЗОВАНИЕ.",
    "Обратите внимание на то, что в корне -лаг-//-лож- буква а пишется перед г, а буква о — перед ж: сл^атъ — сложить.",
    "2.В корне -раст-//-ращ-//-рос- буква а пишется перед cm и щ; о — перед с: расти, выращенный, вырули.",
    "Исключения: pojmoK, отр^ль, ро^овщик и некоторые другие слова.",
    "411 .",
    "Составьте и запишите словосочетания со словами каждой группы.",
    "Корни с чередованием а//о обозначьте, объясните их написание.",
    "1)Прол_жйть, предл_жйть, предл_гать, безотл_гательно, возл_гать, перел_жить, предл_жение, предпол_гать, предрас-пол_жение, распол_гающий, сл_гаемое, изл_жить, возл_жение, распол_жение, пол_жение.",
    "2)Прик_саться, к_сательная, к_снуться, соприк_сновение, неприк_сновенный, соприк_саются.",
    "3)Перер_стать, возр_ст, возр_стать, отр_стать, водор_сль, р стительный, подр_стать, подр_стковый, разр_статься, вы-р_щенный, р_сток, отр_слевой, 6тр_сли (от отр_сль), отр_слй (волосы).",
    "412.",
    "1.",
    "Выразительно прочитайте текст, определите его тему, основную мысль.",
    "Установите, какому типу речи соответствует текст. Спишите, выделяя морфемы с пропуском букв. Установите, какие орфографические правила иллюстрируют эти слова.",
    "СТРАНА ВОСХОДЯЩЕГО СОЛНЦА.",
    "Япония — стр_на гор. Для большинства жителей этого государства со_нце всегда подни-мае(тся, ться) из-за моря и опу-скае(тся, ться) за горы.",
    "Иногда морское побережье огр ждено хр бтами.",
    "В такой мес_ности со нце встаёт из-за гор и за горы сади(тся, ться).",
    "Извес_ный вен_цианский путешественник Марко Поло.",
    "§ 38.",
    "Правописание корней с чередованием а//о.",
    "назвал Японию Стр ной восх дящего солнца.",
    "Это название п_э-тизирует место, где распол_гается государство.",
    "Это уд_вительное государство распол_гае(тся, ться) на дугообразной веренице островов, которые д вольно часто сотр_сают-ся от землетр_сений.",
    "Но японцы ценят природу, испытывают к ней чувство бл_годарности за щедрость и ласку, покл_няются явлениям окружающего мира.",
    "2.Проведите синтаксический разбор последнего предложения.",
    "3.А что вы знаете о Японии?",
    "Составьте и запишите два-три предложения так, чтобы они стали продолжением текста.",
    "|СИ 413.",
    "1.",
    "Прочитайте текст. О чём он?",
    "Объясните лексическое значение первого слова.",
    "Расскажите, почему грибы растут кругами.",
    "Спишите, выделяя морфемы, в которых пропуш;ены буквы.",
    "Какие орфографические правила иллюстрируют эти примеры?.",
    "Гр бница в почве разр_стается по кругу.",
    "В средине гр_бы постепенно отмирают, а по краям выр_стают новые.",
    "Тр_вяни-стым р_стениям в образовавшемся кольце не хв_тает п_татель-ных в_ществ.",
    "Вот почему в с_редине гр_бного круга тр_ва обычно не р_стёт.",
    "За год гр_бница нар_стает на дес_ть с_нтиметров.",
    "Круг в семьдесят метров г_ворит о том, что возр_ст гр_бницы прибл_зительно п_тьсот лет.",
    "В ст_рину люди пол_гали, что гр_бное кольцо указывает местопол_жение заколдованного клада, по н_чам там собираются ведьмы.",
    "Такие круги и сейчас называют ведьмиными.",
    "Закружат гр_бника распол_жившиеся кольцами гр_бы, и он может пот_рять ориентир в лесу и заблудиться.",
    "2.Найдите в Интернете фотографии или рисунки, которыми можно иллюстрировать текст. Прежде чем начать поиски, чётко сформулируйте и запишите в виде предложения, что вы должны искать.",
    "3.Как вы думаете, являются ли синонимами слова грибница, мицелий, ведьмин круг, грибное кольцо?",
    "Обоснуйте свою точку зрения.",
    "Какие из этих слов и словосочетаний употребляются в научной речи, а какие — в разговорной?.",
    "СЛОВООБРАЗОВАНИЕ.",
    "§ 39.",
    "Буквы о - ё после шипящих в корнях слов.",
    "в подавляющем большинстве слов в корне после шипящих пишется буква ё. К этим словам можно подобрать однокореп-ные с буквой е\\ чёрный — ч^нетъ, укёл^ый — 'ж^ьгкетъ,.",
    "т ^еш^ый — дешевле, чёлка — от ч^о и т. д. ^ В корнях нескольких слов после шипящих пишется буква о, обозначающая ударный гласный.",
    "К этим словам нельзя подобрать однокоренные с буквой е. Запомните некоторые слова: крыжовникшорох.",
    "шовшорты.",
    "капюшонтрущоба.",
    "чопорныйчокаться.",
    "414.к данным словам подберите однокоренные с буквой е. Корни выделите.",
    "Определите способ образования выделенных слов.",
    "Жёлудь — .. , жёрдочка — .. , шёпот — .. , шёлк — .. , шёрстка — .. , решётка — .. , чёрный — .. , чёрствый — .. , чёрточка — .. , печёнка — .. , щёчка — .. , щёлка — .. 415.1.",
    "Составьте и запишите предложения с данными словами.",
    "Определите, в каких примерах буква о обозначает ударный гласный звук.",
    "Крыжовник, шорох, шов, шорты, капюшон, трущоба, чопорный, шоколад, шоссе, шофёр, жонглёр.",
    "2.Объясните значение выделенных слов.",
    "Проверьте себя по толковому словарику.",
    "В окончаниях и суффиксах глаголов и образованных от них словах (например, с суффиксом -ённ-) после шипящего всегда пишется буква ё: стережёт, ушёл, испечён, опушённый, освежённый.",
    "416.1.",
    "Запишите, вставляя пропущенные буквы, сначала имена существительные, а потом глаголы и другие глагольные слова.",
    "§ 39.",
    "Буквы о - ё после шипящих в корнях слов.",
    "Ш_пот, прош_л, ш_лк, обожж_нный, щ_чка (ребёнка), трущ_ба, печ_шь, ч_лка, огорч_нный, сбереж_т, испеч_нный.",
    "2.Назовите букву, которая пишется в глаголах и глагольных словах после шипящих.",
    "В каких морфемах находится эта буква?.",
    "417.Сочинение-миниатюра.",
    "1.",
    "Выразительно прочитайте текст. Расскажите, что вы узнали о выдающемся русском художнике Исааке Ильиче Левитане (1860—1900).",
    "Объясните значение слова пейзаж.",
    "Редко у кого из художников природа средней России была выражена с такой полнотой, как у Исаака Ильича Левитана.",
    "Вглядываясь в его картины, мы ловим себя на том, что всё написанное этим превосходным художником мы много раз уже видели вокруг себя, но не запомнили.",
    "Всё это проскользнуло мимо нас, как пейзаж за окнами вагона.",
    "Сила Левитана заключается в том, что он заставляет всмотреться в природу и передаёт нам свою любовь к родине.",
    "Замечательный русский писатель К. Г. Паустовский говорил так: «Любите Левитана!",
    "Вглядывайтесь в его картины, и тогда перед вами предстанет вся наша страна во всей её привольной красоте.",
    "И вы полюбите её ещё больше, чем любили до сих пор, пока её не показал вам этот волшебный художник».",
    "2.",
    "Рассмотрите репродукцию картины И. И. Левитана «Золотая осень» (см. часть 3 учебника).",
    "Воспользуйтесь советом Антона Павловича Чехова (1860—1904), который говорил, что обязательно нужно представлять самого себя среди того пейзажа, который написан художником, — тогда картина оживёт.",
    "Попробуйте «войти» в картину, почувствовать чистый, прозрачный воздух осени, тихие переливы воды, шорох золотых листьев, прощальное пение улетающих на юг птиц.",
    "Кратко опишите свои ощущения, то настроение, которое возникло у вас, когда вы оказались в светлый осенний день на берегу маленькой речушки.",
    "Что вы увидели, что удивило, поразило вас?",
    "Что обрадовало или огорчило?.",
    "Подобрать нужные слова для сочинения на тему «Золотая осень» вам помогут высказывания русских писателей и поэтов об осени (см. приложение в книге «Спутник уроков русского языка.",
    "5 класс»).",
    "СЛОВООБРАЗОВАНИЕ.",
    "418.Используя схему упр. 132 (см. часть 1 учебника), расскажите об основных правилах правописания корней.",
    "Приведите примеры.",
    "419.Орфографический минимум.",
    "Чёрная (ночь), скоростное шоссе, гладкая шёрстка, прожорливая саранча, чёрствый хлеб, искусный жонглёр, перешёл речку, таинственный шорох, пшённая каша, жёсткий взгляд, новые шорты, джемпер с капюшоном, шоколадный сувенир.",
    "§ 40.",
    "Словообразование имён существительных.",
    "420.в словарике значения морфем найдите суффиксы, с помощью которых образуются имена существительные.",
    "Запишите примеры, укажите морфемный состав этих слов.",
    "421.Из словообразовательного словарика выпишите словообразовательные пары, в которых: 1) существительное образовано от существительного; 2) существительное образовано от глагола.",
    "Определите способы образования выписанных слов.",
    "422.Составьте словообразовательные цепочки, показывая последовательность образования слов отбеливатель, засолка, читательница, покраска.",
    "Проверьте себя по словообразовательному словарику.",
    "423.Проиллюстрируйте каждую морфемную модель двумя существительными.",
    "^ ^ушк[^, ^^ени[^,.",
    "424.Сначала проанализируйте примеры, данные в образце.",
    "Сделайте выводы.",
    "Затем покажите последовательность образования каждого существительного.",
    "Выполнив задание, объясните, почему в словах каждой группы выделяются разные суффиксы.",
    "Сделайте выводы.",
    "Образец: Смородин а смородин к а. Снег\\^ снеж-инк-а. Горох\\^ —* горош-ин-а горош-ин-к-а. § 40.",
    "Словообразование имён существительных.",
    "1)Чемпионка, солонка.",
    "2) Слезинка, льдинка.",
    "3) Ушко, избушка.",
    "4) Мячик, шкафчик.",
    "5) Сестричка, ресничка.",
    "6)Крючок, пятачок.",
    "7) Дочки, чулочки.",
    "8) Пальчик, жетончик.",
    "425.1.",
    "Спишите, расставляя пропущенные знаки препинания и объясняя их расстановку.",
    "Составьте схемы сложных предложений.",
    "1)Это очень смелый гусь!",
    "Он с гусёнком и гусыней плыл по речке синей-синей.",
    "(Ю. Мориц) 2) Медведица с медведем пляшет им медвежонок лапой машет.",
    "(В. Берестов) 3) Ветер ветерок ветрище ты чего по свету рыщешь?",
    "(Я. Аким) 4) В лесу осиновом дрожат осинки срывает ветер с осин косынки.",
    "(В. Степанов).",
    "5)Грачиха говорит грачу Слетай с грачатами к врачу!",
    "(В. Лунин).",
    "6)Из муки той хлебопёк хлеба мягкого испёк.",
    "(Е. Стеквашова).",
    "2.В каждом примере найдите однокоренные слова и на их основе составьте словообразовательные пары.",
    "3.Проведите синтаксический разбор последнего предложения.",
    "426.Используя фотоколлаж, постройте словообразовательные пары «название вида спорта» —^ «спортсмен, занимающийся этим видом спорта».",
    "Слова записывайте поморфемно.",
    "Дополните список своими примерами.",
    "Образец: Шахмат\\ы\\ шахмат-ист-^.",
    "СЛОВООБРАЗОВАНИЕ.",
    "§ 41.",
    "Словообразование имён прилагательных.",
    "427.Устное высказывание.",
    "1.",
    "Внимательно изучите следующие схемы.",
    "Объясните, почему приведённые ниже слова разделены на три группы.",
    "Покажите, как образовано каждое прилагательное.",
    "1)() +: (^шоколад^ + -н{ый) -* шоколадный; ... Ветвистый, доверчивый, вражеский.",
    "+ () —^ : не- + {красивый) некрасивый; ... Неприятный, безграмотный, антисанитарный.",
    "3)() + е{о) + () —?",
    ": {юг ) + о + {восточный ) —».",
    "юго-восточный; ... Засухоустойчивый, научно-популярный.",
    "2.Обратите внимание на прилагательные с дефйсным написанием.",
    "Составьте и запишите предложения с этими словами.",
    "3.Используя материалы данного упражнения, расскажите об основных способах образования имён прилагательных.",
    "428.1.",
    "Спишите текст, вставляя пропущенные буквы.",
    "Трава пр_сила дождика.",
    "Даже берёзы и р_бины стояли сонные в окружавшей их знойной истоме.",
    "Из хвойного леса доносился тяж_лый см_листый зап_х, круживший голову.",
    "Небо было чисто, и только на зап де над кр_вой линией гор ярко блистала гряда пушистых обл_ков, точно свод н_бесный обложили волнами бел_снежного дор_го-го меха... Дорога в_лась пыльной лентой по х_лмистой мес_но-сти, ог_бала гряды л_систых горок.",
    "Они тянулись к востоку, где неправильной глыбой с_нел Рассыпной Камень.",
    "(Д. Мамин-Сибиряк).",
    "§ 42.",
    "Словообразование глаголов.",
    "2.",
    "Найдите в тексте слова, соответствующие морфемным моделям:.",
    "К какой части речи относятся эти слова?",
    "Определите, в одной ли грамматической форме они употреблены.",
    "3.Выпишите из текста слова с пропущенными буквами, объясните правописание этих слов.",
    "4.Выразительно прочитайте текст. Какая картина возникает в вашем воображении?",
    "Совпадает ли она с той, что запечатлена на фотографии?",
    "Почему?",
    "Расскажите о настроении, которое передаёт этот отрывок.",
    "429.в словарике значения морфем найдите суффиксы, с помощью которых образуются имена прилагательные.",
    "Запишите слова с этими суффиксами, укажите их морфемный состав.",
    "430.Постройте словообразовательные цепочки, которые показывают последовательность образования прилагательных загадочный, безболезненный, игрушечный, пушистенький.",
    "Проверьте себя по словообразовательному словарику.",
    "§ 42.",
    "Словообразование глаголов.",
    "431.в словарике значения морфем найдите приставки, с помощью которых образуются глаголы.",
    "Запишите примеры таких глаголов,.",
    "употребляя их в составе словосочетания гл. -Ь сущ. 432.1.",
    "Прочитайте однокоренные слова.",
    "От какого глагола они образованы?",
    "Чем объясняются различия в лексическом значении этих слов?.",
    "Подползти (к ком у?",
    "), выползти (о т к у д а?",
    "), доползти (до ч е г о?",
    "), приползти (к у д а?",
    "), переползти (через ч т о?",
    "), сползти (счет о?",
    "), заползти (к у д а?).",
    "2.",
    "С помощью вопросов, данных в скобках, составьте и запишите.",
    "XI ^ XI ^.",
    "словосочетания гл. -Н сущ., гл. -t- нареч.",
    "Глаголы употребляйте в разных формах.",
    "433.Письменно докажите, что следующие глаголы образованы суффиксальным способом от слов, указанных в скобках.",
    "Образец: (Обед^ -Ь ш{ть) -* обедать.",
    "СЛОВООБРАЗОВАНИЕ.",
    "Слепнуть (слепой), краснеть (красный), каменеть (камень), серебрить (серебро), морозить (мороз).",
    "434.1.",
    "Спишите загадку и попробуйте отгадать её.",
    "Дом осв_щает, б_льных исц_ляет, ч_стоту соблюдает, людей соед_няет и _бувает.",
    "2.",
    "Если вам трудно отгадать загадку, познакомьтесь с текстом.",
    "Выразительно прочитайте его, объясните название.",
    "Какой фрагмент текста иллюстрирует фотография?",
    "Обоснуйте свою точку зрения.",
    "Научное или художественное описание представлено в этом тексте?",
    "Докажите.",
    "СИМВОЛ РОССИИ.",
    "Почему берёзу называют русским деревом, символом России?",
    "Только в нашей стране берёза растёт чистыми сплошными рош;а-ми — березняками.",
    "Но главное в том, что йздавна на Руси берёза была верным помош,ником и неизменным спутником человека.",
    "Берёза — первая помош;ница в хозяйстве.",
    "Она согревала дом, потому что её поленьями топили печь.",
    "Берёзовая лучйна освещала его.",
    "Из коры берёзы (берёсты) делали кузовкй для грибов и ягод, кастрюльки для хранения творога, сметаны.",
    "Дома ходили в берёзовых лаптях.",
    "А для ленивых и непослушных берёза, вернее, берёзовые розги были наукой, средством наказания.",
    "Об этом напоминают нам старые русские поговорки: берёза ума даёт; накормить берёзовой кашей (то есть постегать розгами).",
    "Берёзу н_зывали некопаным бездонным к_лодцем, из которого люди черпают силы, энергию, кр_соту и здоровье.",
    "Она обл_дает огромной ц_лительной силой.",
    "Ранней весной на Руси девушки умывались х_лодным берёзовым соком.",
    "Сохр_-нилось п_верье, будто берёза пом_гает.",
    "§ 43.",
    "Правописание приставок.",
    "в горе, забирает гол вную боль, быстро заж вляет раны.",
    "Особая ц_лительная сила у обыкновенного б_рёзового веника.",
    "С ним и поныне ходят в парную баню: он очищает и озд_равливает воздух и тело.",
    "Берёза использовалась в разных народных обрядах.",
    "Берёзовая ветка — знак согласия девушки выйти замуж (ветка сосны, ели или дуба, наоборот, отказ).",
    "Плакучая берёзка у могил на русских кладбищах — знак вечной памяти о человеке.",
    "Берёза — друг и помощник русского человека.",
    "3.Спишите третий абзац, объясняя написание морфем в словах с пропуском букв. 4.Как образовано слово березняк, каково его значение?",
    "Приведите примеры суш;ествительных с тем же суффиксом.",
    "Что объединяет эти слова?.",
    "5.Опираясь на однокоренное слово, объясните лексическое значение выделенных в тексте слов.",
    "435.Изложение.",
    "1.",
    "Еш;ё раз прочитайте текст упр. 434.",
    "К какому типу речи он относится?",
    "Докажите.",
    "Составьте и запишите план данного текста.",
    "Может ли загадка быть эпиграфом к нему (см. упр. 434)?",
    "Обоснуйте свою точку зрения.",
    "2.",
    "Письменно перескажите первый и второй абзацы текста.",
    "При выполнении работы пользуйтесь памяткой № 6 (см. часть 3 учебника).",
    "§ 43.",
    "Правописание приставок.",
    "С точки зрения правописания все приставки в русском языке делятся на три группы.",
    "1.Одни приставки никогда не изменяются на письме, : лу' хотя произносятся по-разному: проехали, сделать, забе-жать.",
    "Это неизменяемые на письме приставки: в-(во-), за-, на-, над-(надо-), по-, про-, под-(подо-), с-(со-) и др. 2.Приставки на з - с пишутся то с буквой з, то с буквой с. Запомните эти приставки: без-(бес-), вз-(вс-), воз-(вос-), из-(ис-), низ-(нис-), раз-(рас-), чрез-(черес-).",
    "Перед буквами глухих согласных в этих приставках пишется с, а перед буквами звонких согласных — з. Например: безжизненный — бесшумный, избежать — исправить.",
    "СЛОВООБРАЗОВАНИЕ.",
    "3.Приставки пре- и при- пишутся по особому правилу.",
    "Его вы будете изучать в следующем учебном году.",
    "Но уже сейчас можно запомнить значения этих приставок, чтобы различать их на письме.",
    "Значение при-Значение пре-. 1)приближение, присоединение, прибавление {приехать, прибить)', 2)расположение вблизи чего-нибудь {привокзальный, Приморье); 3)неполнота действия {приоткрыть, привстать)1)близкое к значению слова очень {предобрый, премудрый); 2)близкое к значению приставки пере- {прервать, преградить).",
    "• Проверьте, запомнили ли вы, на какие группы делятся приставки с точки зрения их правописания.",
    "Приведите примеры.",
    "436.1.",
    "Выразительно прочитайте текст, озаглавьте его.",
    "К какому типу речи он относится?",
    "Докажите.",
    "Однажды днём в бе_крайних з_лив-ных лугах (ко)мне пр_вязалась ласточ(?)-ка.",
    "Она бе_застенчиво кружилась в круг меня, и_вивалась, прик_салась к плечу, жалобно п_пискивала, будто я (у)неё от_брал пт_нца, и бе_покойно пр_сила о дать его обратно.",
    "Я (не)мог д_гадать-ся, что ей нужно.",
    "Вечером ра_сказал (об) этом деду Мйтрию, и он п_смеялся (надо) мной.",
    "— Эх ты, бе_глазый!",
    "— сказал он.",
    "— Давай я тебе всё об(ъ, ь)ясню.",
    "И он о_крыл мне простую истину.",
    "Когда человек идёт по бе_крайнему лугу, он о_пугивает бе_численное ко(л, лл)ичество куз(?",
    ")нечиков и жуч(?)ков.",
    "Ласточ(?",
    ")ке незачем выискивать их в густой тр_ве.",
    "Она бе_заботно л_тает около ч_ловека, ловит их на лету и К0рм_тся.",
    "(По К. Паустовскому).",
    "2.",
    "Выпишите из текста слова, в приставках которых пропущены буквы.",
    "Выделите корни и приставки, объясните правописание морфем, обращаясь к рубрике «Знайте и применяйте!».",
    "§ 43.",
    "Правописание приставок.",
    "3.Дайте обоснование правильному написанию остальных слов с пропущенными буквами.",
    "Объясните слитное или раздельное написание слов, раскрывая скобки.",
    "4.Проведите синтаксический разбор последнего предложения.",
    "437.Сочинение-миниатюра.",
    "Используя текст упр. 436, кратко ответьте на вопрос: «Почему ласточка кружится около человека, когда он идёт по некошеному лугу?».",
    "438.1.",
    "Объясните, почему данные примеры разделены на пары.",
    "При списывании выделяйте морфемы, в которых пропущены буквы.",
    "1)П_дали книгу — медленно оп_дают.",
    "2) П_лит из ружья — п_лить водой.",
    "3) П_родить ложь — п_родия на роман.",
    "4) Об_г-рить кровью — об_греть помещение.",
    "5) П_дение с дерева — искусная п_делка.",
    "6) Роскошный п_вильон — отбывать п_вин-ность.7) Н_солить огурцов — забавный н_сорог.",
    "8) Сп_шите текст — сп_шите домой.",
    "2.Проведите синтаксический разбор двух именных и двух глагольных словосочетаний.",
    "3.Запишите синонимы к выделенным словам.",
    "Пользуйтесь словарями, которые находятся в свободном доступе в Интернете.",
    "Укажите слова, которые уместно использовать в разговорной речи.",
    "439.Кто лучше?",
    "Запишите по памяти приставки на з - с. В чём особенность их написания?",
    "Приведите примеры слов с этими приставками.",
    "440.Распределите «зашифрованные» слова на две группы в зависимости от написания приставки.",
    "Что объединяет записанные вами слова?",
    "Сделайте выводы.",
    "-билет-, -бреж-, -корыст-, -страш-, -сон-, -грамот-, -характер-, -забот-, -облач-, -цен-, -обид-, -звуч-, -человеч-, -дом-, -компромисс-, -слав-. 441.Спишите слова, вставляя вместо пропуска подходящую приставку на 3 - с. Объясните их правописание.",
    "'шумный, 'жигать, 'петь,'кипеть, 'цветающий,.",
    "'мерить, 'дельник, 'ведчик,'бираться, 'править,.",
    "'порядок, 'пытание, 'трепенуться, 'горание, 'мягчить.",
    "СЛОВООБРАЗОВАНИЕ.",
    "442.Найдите «лишнее» слово в каждой группе.",
    "Объясните, почему оно «лишнее».",
    "Спишите все слова, вставляя пропуш;енные буквы.",
    "1)Ни_послать, ни_водить, ни_корослый, ни_провергать.",
    "2)Р_списываться, р_судить, р_скошный, р_сматривать.",
    "3)Б_спорядок, б сквит, б_справие, б_спризорник.",
    "4) Б знес-мен, б_зрукавка, б_зработица, б_зграмотность.",
    "5) Р_змах, р_злом, р_зрядка, р_зетка.",
    "443.Запишите поморфемно слова, распределяя их в графы таблицы.",
    "Выполнив упражнение, сделайте вывод.",
    "Написание сиз совпадает с произношениемПишется сс, 33, произносится [с], [з]Произносится [щ’], [ж], [ш].",
    "раз-буд-и-л-и бес-конеч-н-ыйрас-сужд-а-ем без-забот-н-ыйрас-щёдр-и-л-и-съ без-жал-ост-н-ый.",
    "Бе_звёздный, бе_шумный, и_далека, во_звание, и_веще-ние, ни_ходить, во_держаться, ра_жимать, ра_задорить, рас_-мешить, ра_жать, во_соединиться, ра_щепить, ра_чёсывать, бе_совестный, ра_чищенный.",
    "444.Раскройте лингвистический смысл данного рисунка.",
    "Какие буквенные сочетания, обозначающ;ие звук [ш;’], могут быть в словах с приставками на з - с?",
    "Покажите на примерах.",
    "445.1.",
    "Спишите текст, вставляя пропущенные буквы, раскрывая скобки.",
    "Выделите приставки, в которых пропущены буквы.",
    "СКОРЫЙ ПОЕЗД.",
    "Сел Васька к окну и стал бе_покойно по_жидать, когда на ра_свете промчи(тся, ться) скорый поезд.",
    "Бе_причинное волнение овладело им, как и в прошлый раз. Конечно, он (не)успел тогда ра_смотреть, что делае(тся, ться) внутри поезда.",
    "Вот и сейчас ра_гневанно промчи(тся,ться), ра_будит всех, з_ревёт, ра_бросит бе_численные искры.",
    "Пр грохочет так, что в_дрогнут стены и з_дребезжит посуда в доме.",
    "Как тени, пр_мелькнут в окнах в_гонов чьи-то лица.",
    "Блеснут золотом тяж_лые ж_лтые.",
    "§ 44.",
    "Образование слова и его морфемное строение.",
    "—ши гм итчштч^^штятттмтшттшттштт11‘11« !",
    "*шттттш№явтяшятшттт^/ят1^шттт ^Л1^шят^^яшшштт.",
    "руч(?",
    ")ки дв_рей, зерк_ла, р_зн_цветные стёкла.",
    "Пром_лькнёт белый колпак пов_ра в р_сторане.",
    "И вот уже виден с_гнальный ф_нарь последнего в_гона.",
    "(По А. Гайдару).",
    "2.",
    "Проведите фонетический разбор выделенных слов.",
    "446.Запишите данные слова в составе словосочетаний.",
    "Постарайтесь запомнить правописание данных слов.",
    "Причудливый, пренебрегать, пришкольный, приблизиться, принести, преградить, превосходный, прелестный, препятствие, преследовать, прекрасный, примирение.",
    "447.Устное высказывание.",
    "Расскажите о том, какие группы приставок выделяются в русском языке с точки зрения их правописания.",
    "Свой ответ иллюстрируйте примерами.",
    "§ 44.",
    "Образование слова и его морфемное строение.",
    "Цель морфемного разбора — выделить значимые части (морфемы), из которых состоит слово.",
    "Чтобы не делать ошибок в морфемном разборе, нужно уметь определять:.",
    "1)часть речи и форму слова;I.",
    "2)лексическое значение слова;.",
    "3)как образовано слово.",
    "Ш] 448.",
    "1.",
    "Познакомьтесь с планами морфемного и словообразователь-. ного разборов слова (см. часть 3 учебника).",
    "Внимательно изучите примечание.",
    "Сделайте вывод о том, что нужно знать и уметь, чтобы научиться правильно разбираться в морфемном составе слова и в особенностях его образования.",
    "2.Разберите по составу слова промолчит, шалунишками, неинтересного, сладковатый.",
    "Определяя морфемный состав данных слов, не торопитесь, старайтесь следовать образцу рассуждения и учитывать информацию, данную в примечании.",
    "3.Проведите словообразовательный разбор слов шалунишками, неинтересного.",
    "4.Сравните результаты выполнения заданий 2 и 3 и сделайте выводы.",
    "СЛОВООБРАЗОВАНИЕ.",
    "449.",
    "1.",
    "Установите, как образовано каждое слово, и на основании этого распределите существительные на две группы.",
    "Докажите, что слова второй группы образованы по схеме: имя существительное —?",
    "глагол ^ имя существительное.",
    "/\\Л|—I.",
    "овк[^.",
    "Буковка, головка, клюковка, шнуровка, рифмовка, коровка, зимовка, морковка.",
    "2.В чём особенность произношения звуков на месте буквенного сочетания вк в записанных вами словах?.",
    "3.Познакомьтесь с планом словообразовательного разбора и, пользуясь им, проведите разбор выделенных слов.",
    "Докажите, что в результате такого анализа будут построены словообразовательные цепочки.",
    "450.",
    "Чтобы определить названия изображённых на фотоколлаже предметов, используйте данную ниже подсказку.",
    "Разберите по составу записанные вами слова, определите способ образования каждого из них.",
    "Объясните, как связаны между собой записанные вами слова и слова-подсказки.",
    "Подсказка: Сахар, соль, перец, тереть, будить, чай, салат, суп, варить, сам.",
    "§ 44.",
    "Образование слова и его морфемное строение.",
    "451.1.",
    "Спишите слова приёмом поморфемного письма, распределяя их на три группы:.",
    "Репчатый, носатый, травчатый, волосатый, красноватый, зубчатый, туговатый, узорчатый, крылатый, слабоватый, рогатый, зеленоватый, полосатый.",
    "2.",
    "Проведите словообразовательный разбор выделенных слов.",
    "452.",
    "1.",
    "Спишите, вставляя пропущенные буквы.",
    "Все глаголы записывайте приёмом поморфемного письма.",
    "Установите, какие слова являются омофонами (см. с. 69 части 1 учебника).",
    "Сравните произношение, написание и морфемное строение слов-омофонов.",
    "1)Отв_рить окош_чко — отв_рить л_сные гр_бы.",
    "2) Пол_с-кать загр_знённое бельё — пол_скать ш_ловливого котёнка.",
    "3)Зап_вать з_дорную песню — зап_вать л_карство г_рячим м локом.",
    "4) Ребёнок учит ся в г_мназии — ст_рается успешно учит_ся.",
    "5) М_талл может гнут_ся — т_поля гнут_ся на ветру.",
    "6)Не боит_ся брат_ся за трудное дело — м_чтал увидеть др_го-ценного брат_а.",
    "2.Придумайте и запишите словосочетания или предложения, употребив в них слова каждой пары.",
    "Указанные слова разберите по составу.",
    "Пила (супд.)",
    "— пила (гл.), стекло (сущ.) — стекло (гл.).",
    "3.Выполнив упражнение, сделайте выводы о том, какие характеристики слова нужно учитывать при морфемном разборе,.",
    "\\ К\\ 453.",
    "Устное высказывание.",
    "Подготовьте небольшое сообщение,.",
    "выполнив одно из заданий (на выбор).",
    "1.Согласны ли вы с мыслью, выраженной в эпиграфе к разделу «Словообразование»?",
    "Обоснуйте свою точку зрения.",
    "2.Объясните, почему известный языковед Лев Васильевич Успенский (1900—1978) называл приставки, суффиксы и окончания «незаметными тружениками языка».",
    "[#) 454.",
    "Проверьте, как вы усвоили тему «Морфемика и словообразова-?—- ние».",
    "Для этого ответьте на контрольные вопросы и выполните задания по теме, включённые в книгу «Спутник уроков русского языка.",
    "5 класс».",
    "СЛОВООБРАЗОВАНИЕ.",
    "455.Сочинение-миниатюра.",
    "1.",
    "Спишите, вставляя пропуш;енные буквы.",
    "У Ромадина цв_тущая ветла с пушистыми б_рашками — ол_цетворение весны.",
    "Трудно избави(тся, ться) от ощупдения, что эти б_рашки — ж_вые существа.",
    "Они такие тёплые, будто их ворсистая шу_ка вобр ла всё тепло весеннего дня.",
    "В такие минуты предстаёт перед внутренним взором вся неохватная наша Родина с её пост_янной з_гадкой и зовом с_неющих далей.",
    "Мы кровь от крови этой уд_вительной страны.",
    "Наша жизнь вне её и без неё — нев_зможна, бе_мысленна и ничтожна.",
    "Единственная эта ветла открывает нам всё обаяние русской весны.",
    "(По К. Паустовскому).",
    "2.",
    "Рассмотрите репродукцию картины Николая Михайловича Ромадина «Вербы в половодье» (см. часть 3 учебника).",
    "Совпадают ли ваши впечатления от этого полотна с теми, что выражены в тексте Константина Георгиевича Паустовского?",
    "Опишите картину.",
    "Начните своё сочинение с последнего предложения текста Паустовского.",
    "456.Орфографический минимум.",
    "0-позд-а-ть на встреч-у, дрем-уч-ая чащ-об-а, ужас-н-ая нов-ость-Ц, вз-громозд-и-ть-ся на верш-ин-у курган-а, у-див-и-тельн-ое терп-ени-е, о-чар-ова-тельн-ая с-пут-ниц-а, корыст-н-ые по-бужд-ени-я, власт-н-ый вз-гляд-Ц, рад-ост-н-ая встреч-а, раст-и-тельн-ый по-кров-Ц, без-зл-об-н-ый звер-ёк-| |, бес-конеч-н-ые пере-жи-ва-ни-я, бес-церемон-н-ый поступ-ок-| |, рас-по-лож-и-ть-ся на свеж-ем воздух-е, рас-счит-а-ть-ся за по-куп-к-у, рас-чист-и-ть дорож-к-и, раз-мест-и-ть информ-аци-ю на сайт-е, не-раз-говор-чив-ый со-бесед-ник-| |.",
    "Нет ничего такого в окружающей нас жизни, чего нельзя было бы передать русским словом.",
    "К. Г. Паустовский.",
    "ЛЕКСИКОЛОГИЯ и ФРАЗЕОЛОГИЯ.",
    "Расскажите, что изучает лексикология.",
    "По оглавлению учебника определите, какую новую для вас информацию о лексике русского языка содержит этот раздел лингвистики.",
    "Словарный состав русского языка можно охарактеризовать с разных точек зрения.„.",
    "Анализ слов с точки зрения особенностей их лексического значения даёт основание для выделения однозначных и многозначных слов, а также слов, используемых в прямом или переносном значении.",
    "Изучение смысловых отношений между словами привело к выделению синонимов, антонимов, омонимов.",
    "Наблюдение за особенностями употребления слов в речи позволило лингвистам выделить общеупотребительные слова и противопоставить их лексике ограниченного употребления, в состав которой входят диалектйзмы, профессио-налйзмы.",
    "На основе стилистических особенностей принято выделять нейтральные, книжные и разговорные слова.",
    "Кроме того, отдельную группу составляют устаревшие слова, которые совсем не используются в современном языке или употребляются крайне редко.",
    "Есть в языке и неологизмы — недавно появившиеся слова, которые только начинают использоваться в речи.",
    "Наконец, с точки зрения происхождения выделяют исконно русские и иноязычные (заимствованные) слова.",
    "Информацию о разных группах слов можно представить в виде схемы (см. с. 28).",
    "ЛЕКСИКОЛОГИЯ И ФРАЗЕОЛОГИЯ.",
    "• Опираясь на данную ниже схему, кратко охарактеризуйте лексические группы, которые вы уже изучали на уроках русского языка.",
    "Приведите примеры.",
    "происхождения.",
    "• однозначные • общеупотреби- • нейтральная • активная.",
    "слова тельная лексика лексика.",
    "лексика.",
    "• многозначные • книжная • устаревшая.",
    "слова • лексика лексика лексика.",
    "ограниченного.",
    "употребления • разговорная • неологизмы.",
    "лексика.",
    "•исконно русские слова.",
    "•иноязычные слова.",
    "§ 45.",
    "Слова однозначные и многозначные.",
    "•Что можно узнать о слове из толкового словаря?",
    "Постройте рассуждение, используя схему: тезис —»• доказательства ^ вывод.",
    "•Внимательно прочитайте текст и составьте его план.",
    "1.Работая с толковым словариком, вы, наверное, обратили внимание на то, что в русском языке есть слова, которые имеют одно значение.",
    "Это однозначные слова.",
    "Выделяются также многозначные слова, которые имеют не одно, а два значения и более.",
    "§ 45.",
    "Слова однозначные и многозначные.",
    "2.Значение многозначных слов может быть прямым и переносным.",
    "Прямое значение слова — это его основное значение.",
    "Например, прямое значение имени прилагательного золотой — «сделанный из золота, состоящий из золота»: золотая монета, золотая цепочка, золотые серьги.",
    "Переносное значение слова — это его вторичное значение, которое возникло на основе прямого.",
    "В словосочетаниях золотая осень, золотые кудри имя прилагательное имеет переносное значение «похожий на золото по цвету», а в словосочетаниях золотое время, золотые годы — переносное значение « прекрасный, счастливый ».",
    "3.Русский язык очень богат подобными «переносами».",
    "Сравните: серебряная ложка (прямое значение) — серебряный голос (переносное значение); волчья шкура (прямое) — волчий аппетит (переносное); железный гвоздь (прямое) — железный характер (переносное).",
    "Имена прилагательные в переносном значении не только информируют нас о каком-то качестве человека, но и оценивают, образно и ярко описывают его: глубокий ум, горячее сердце, золотые руки, холодный взгляд.",
    "Использование слов в переносном значении придаёт речи выразительность, образность.",
    "Перескажите текст по составленному плану.",
    "457.Из толкового словарика выпишите лексические значения слов жалюзй, композитор, диалог, монолог, дюны, жокей.",
    "Используйте такую форму записи: Бархан — это песчаный холм в степях, пустынях.",
    "Укажите грамматическую основу, объясните постановку тире, подчеркните орфограммы корня.",
    "Иллюстрируйте значение каждого слова собственными примерами.",
    "458.Кто лучше?",
    "Составьте и запишите предложения с многозначными словами жаворонок, конь, ёрш, огонёк, употребляя их в разных значениях.",
    "Выполняя задание, пользуйтесь толковым словариком.",
    "В предложениях выделите грамматические основы.",
    "ЛЕКСИКОЛОГИЯ и ФРАЗЕОЛОГИЯ.",
    "459.Значения какого многозначного слова иллюстрируют фотографии?",
    "Проверьте свои предположения по толковому словарику.",
    "Составьте и запишите два предложения, употребляя это слово в разных значениях.",
    "[^]460.",
    "Кто лучше?",
    "С помощью картинок, ‘ фотографий (их можно найти в Интернете).",
    "или собственных рисунков покажите лексическое значение слов звезда, ирис, котик, слон.",
    "Сколько рисунков вы должны нарисовать и почему?",
    "Проверьте свои предположения по толковому словарику.",
    "461 .",
    "с данными словами составьте и запишите словосочетания.",
    "Подчеркните прилагательные, которые употреблены в переносном значении.",
    "Тёплый (комната, зима, встреча, слова, взгляд).",
    "Горький (мысли, лекарство, перец, слова).",
    "Прямой (линия, дорога, человек, взгляд).",
    "Острый (нож, ум, язык, копьё).",
    "462.",
    "Устное высказывание.",
    "1.Догадайтесь, лексические значения какого многозначного слова обыгрываются в рисунке.",
    "Проверьте свои предположения по толковому словарику.",
    "2.Подготовьте устный рассказ о том, что случилось с Васей.",
    "Поэты и писатели находят свежие, неожиданные, точные средства передачи своих мыслей, чувств, эмоций, настроения.",
    "Помогают им в этом средства художественной изобразительности, созданные на основе переноса.",
    "На уроках литературы вы уже познакомились с основными видами тропов — художественных приёмов, которые основаны на употреблении слов в переносном значении для усиления выразительности речи.",
    "Метафора (скрытое сравнение).",
    "Костёр рябины красной (рябина, как костёр).",
    "Сыплет черёмуха снегом (черёмуха, как снег).",
    "§ 45.",
    "Слова однозначные и многозначные.",
    "Олицетворение (неодушевлённые предметы наделяются свойствами живых суш;еств).",
    "Отговорила роща золотая.",
    "Молчит лес.",
    "Эпйтет (образное использование прилагательных).",
    "Тёмная судьба, серебряный иней.",
    "•Что нового вы узнали об использовании слов в переносном зна-«jbJ чении?.",
    "•Объясните, какие слова употреблены в приведённых примерах в переносном значении.",
    "•В художественных текстах найдите примеры метафор, олицетворений и эпитетов.",
    "463.",
    "1.",
    "Выразительно прочитайте стихотворение.",
    "Докажите, что в нём использована метафора.",
    "Сиянье, плеск и ш;ебет во дворе... А верба вся в пушистом серебре.",
    "Вот-вот сорвутся да и улетят Комочки этих сереньких утят.",
    "Притронешься, погладишь — как нежны Доверчивые первенцы весны!.",
    "(Е. Благинина).",
    "2.Сравните это стихотворение с текстами упр. 315, 341 (см. часть 1 учебника), 455.",
    "В чём сходство и различие в описаниях ивы (вербы)?",
    "Какими выразительными средствами пользуются гшторы?",
    "Сделайте вывод.",
    "3.Выпишите слова с чередованием в корнях.",
    "Образец: Плеск — плетут (ск//щ).",
    "^ I 464.",
    "1.",
    "Выразительно прочитайте отрывки из стихотворений.",
    "• Спишите, подчеркните слова, употреблённые в переносном значении.",
    "Найдите метафоры, олицетворения и эпитеты.",
    "1)Задремали звёзды золотые.",
    "Задрожало зеркало затона.",
    "2)Рыжий месяц жеребёнком Запрягался в наши сани.",
    "3)Улыбнулись сонные берёзки.",
    "Растрепали шёлковые косы.",
    "Шелестят зелёные серёжки, И горят серебряные росы.",
    "(С. Есенин ).",
    "ЛЕКСИКОЛОГИЯ И ФРАЗЕОЛОГИЯ.",
    "2.Используя специальные значки (см. с. 109 части 1 учебника), проведите интонационную разметку третьего отрывка.",
    "Затем прочитайте его вслух, стараясь определить, правильно ли вы расставили логические ударения, места пауз, особенности повышения-понижения голоса и смогли ли передать правильную интонацию при чтении.",
    "3.Послушайте, как читают вслух эти отрывки ваши одноклассники.",
    "Оцените выразительность чтения и сделайте выводы.",
    "465.Кто лучше?",
    "Употребите слова так, чтобы получилось олицетворение.",
    "Образец: Погода капризничает, ветерок ласкает щёки.",
    "Вздохнуть, гладить, злиться, плакать, веселиться, грустить, зависть, задыхаться, сомневаться, удивляться.",
    "466.1.",
    "Выразительно прочитайте и сравните два текста.",
    "Определите тему, которая их объединяет.",
    "Какой текст представляет собой художественное описание, а какой — научное?",
    "Докажите.",
    "Подходит ли фотография к обоим текстам или к одному (какому)?",
    "Обоснуйте свою точку зрения.",
    "1)Всё лето листья подставляли солнцу свои ладошки и щёчки, спинки и животики.",
    "И до того нгшились и пропитались солнцем, что к осени стали золотыми.",
    "Зашумел в лесу золотой дождь.",
    "Капля по листику щёлкнет, и сорвётся лист.",
    "Синицы на ветке завозятся, и брызнут листья по сторонам.",
    "Ветер налетит, и закружится пёстрый смерч.",
    "По колено в листьях деревья стоят.",
    "Листья шуршат, скребутся, лопочут, скачут и качаются на паутинках.",
    "П1умит золотой дождь.",
    "(Н. Сладкое).",
    "2)Осенью листья постепенно желтеют и краснеют из-за разрушения хлорофилла.",
    "Оранжевые и жёлтые красящие вещества (пигменты) в клетках листьев при этом сохраняются и становятся заметными.",
    "К осени в клетках листьев накапливаются ненужные растениям вредные вещества.",
    "Начинается листопад.",
    "Он приспосабливает растение к пониженному испарению воды.",
    "§ 46.",
    "Синонимы.",
    "Антонимы.",
    "Омонимы.",
    "осенью и зимой.",
    "Если бы деревья не сбрасывали листья, они погибли бы от недостатка влаги.",
    "2.В каком значении используются слово золотой и сочетание золотой дождь в первом тексте?",
    "Найдите во втором тексте слова, которые передают то же самое значение, что и выражение золотой дождь.",
    "В каком тексте слова употребляются только в прямом значении, а в каком — в прямом и переносном?",
    "Почему?.",
    "3.Спишите второй абзац первого текста.",
    "Во всех словах выделите корни.",
    "В предложениях отметьте грамматическую основу, объясните постановку знаков препинания.",
    "В чём сходство и в чём различие первого и последнего предложений этого абзаца?",
    "Как вы думаете, почему дважды повторяется мысль?.",
    "4.В третьем абзаце первого текста найдите сложные предложения, составьте их схемы и объясните постановку знаков препинания.",
    "467.Кто больше?",
    "Попробуйте подобрать как можно больше эпитетов к слову даль.",
    "Проверьте себя по словарику эпитетов.",
    "Дополните свой список понравившимися вам примерами.",
    "468.Познакомьтесь с планом лексического разбора слов (см. часть 3 учебника).",
    "Проведите лексический разбор первых трёх слов первого предложения упр. 463.",
    "§ 46.",
    "Синонимы.",
    "Антонимы.",
    "Омонимы.",
    "•Расскажите, что вы знаете о синонимах и антонимах.",
    "Приведите примеры, используя словарики синонимов и антонимов.",
    "•Читая данный текст, старайтесь определить, содержит ли он новую для вас информацию и какую.",
    "1.Синонимы — слова одной части речи, которые имеют одно и то же лексическое значение.",
    "Синонимы могут отличаться друг от друга оттенками значения {вьюга — снежная буря с сильным ветром, буран — снежная буря в степи) или употреблением в разных стилях речи: много (нейтральное), синонимы от греч. syn множество (книжное), уймаопута «имя»; букв.:.",
    "(разговорное)._____.",
    "2-Львова, 5 кл., ч. 2.",
    "ЛЕКСИКОЛОГИЯ И ФРАЗЕОЛОГИЯ J.",
    "2.Антонимы — слова одной части речи с противоположным лексическим значением:.",
    "мокрый — сухой, горевать — радоваться, вверх — вниз, молодой — старый и т. д. антонимы — от греч. ant(i) «против» + опута «имя».",
    "Объясните, какие слова называются омонимами.",
    "3.Омонимы — слова одной части речи, одинаково звучащие, но различающиеся по значению: лук (оружие) — лук (растение), топить (заставлять тонуть) — топить (отапливать, например, баню).",
    "В толковых.",
    "словарях омонимы представле- омонимы от греч. homos ны в разных словарных ста- «одинаковый»-f oni/ma «имя» тьях, то есть как самостоятель-ные слова.",
    "469.с помощью подбора синонимов и антонимов разъясните лексическое значение слов ясный (день), несмелый (человек).",
    "Проверьте себя по словарикам синонимов и антонимов.",
    "470.Объясните лексическое значение прилагательных гостеприимный, радушный, хлебосольный путём подбора однокоренных слов.",
    "Можно ли считать эти прилагательные синонимами?",
    "Докажите.",
    "471.",
    "1.",
    "Спишите, распределяя слова-синонимы по графам таблицы (см. образец в упр. 109 части 1 учебника).",
    "Нейтральные слова Книжные словаРазговорные слова.",
    "Идти, ше(?",
    ")ствовать, пл_стись.",
    "Гиган(?",
    ")ский, зд_ровенный, большой.",
    "Дрыхнуть, поч_вать, спать.",
    "Заплакать, возрыдать, разр_веться.",
    "Клянчить, х_датайствовать, просить.",
    "2.",
    "Проведите морфемный, словообразовательный и лексический разборы выделенного слова.",
    "§ 46.",
    "Синонимы.",
    "Антонимы.",
    "Омонимы.",
    "472.к каждому слову подберите синоним и антоним.",
    "<зной (син.)",
    "холод (ант.).",
    "Счастье, правда, друг, богатый, мощный, мрак.",
    "473.1.",
    "Прочитайте пословицы и объясните смысл каждой из них.",
    "1)Маленькое дело лучше большого безделья.",
    "2) Худой мир лучше доброй ссоры.",
    "3) По одёжке встречают, по уму провожают.",
    "2.",
    "Выпишите слова-антонимы.",
    "Объясните, какова их роль в данных высказываниях.",
    "3.Проведите фонетический анализ выделенного слова.",
    "474.Объясните, почему вне контекста нельзя раскрыть лексическое значение слов наречие, наряд, обстоятельство, тушить.",
    "Для доказательства используйте толковый словарик.",
    "475.в толковом словарике найдите омонимы.",
    "Запишите их значения и составьте по два словосочетания с каждым словом.",
    "Образец: Лук.",
    "растение: суп из лука, репчатый лук оружие: стрельба из лука, тугой лук.",
    "476.Язык и литература.",
    "Определите, в каких значениях употреблено слово худой в отрывке из рассказа Ивана Сергеевича Тургенева.",
    "«Муму».",
    "Проверьте свой ответ по толковому словарику.",
    "Татьяна, состоявшая, как мы сказали выше, в должности прачки, была женщина лет двадцати восьми, маленькая, худая, белокурая, с родинками на левой щеке.",
    "Родинки на левой щеке почитаются на Руси худой приметой — предвещанием несчастной жизни.",
    "477.Кто лучше?",
    "Рассмотрите фотоколлаж и попробуйте догадаться, значения каких многозначных слов и омонимов в нём проиллюстрированы.",
    "Составьте предложения с этими словами.",
    "ЛЕКСИКОЛОГИЯ и ФРАЗЕОЛОГИЯ.",
    "478.",
    "Сочинение.",
    "1.",
    "Прочитайте отрывок из книги Владимира Алек-.. сеевича Солоухина «Третья охота».",
    "Следите за паузами, вопросительной интонацией.",
    "Рассказать ли о берёзовом лесе?",
    "Рассказывать ли про саму берёзу?",
    "Растут деревья-гиганты, существуют деревья-чудеса.",
    "Каждое дерево чем-нибудь полезно, каждое дерево красиво — одно цветами, другое — листвой, третье — осанкой и ростом... Но нет на свете дерева такого белого, как летнее облако в синеве, как ромашка в зелени луга, как снег, когда он только что выпал.",
    "Берёзовый лес хорош во всякую пору.",
    "И в марте, когда берёзы освещает солнце, набирающее весеннюю силу.",
    "Хорош берёзовый лес и в те дни, когда разворачиваются на берёзе изумрудные листочки... 2.На какие особенности берёзового леса обратил внимание автор?",
    "Найдите слова, которыми он рисует деревья.",
    "3.Попробуйте продолжить рассказ В. А. Солоухина о летнем берёзовом лесе.",
    "Напишите небольшое сочинение «Берёзовая роща».",
    "§ 47.",
    "Исконно русские и заимствованные слова.",
    "Выполнить это задание вам поможет репродукция знаменитой картины русского художника Архипа Ивановича Куйнджи (1842—1910) «Берёзовая роща» (см. часть 3 учебника).",
    "Всмотритесь в картину, постарайтесь «войти» в неё, пройтись по лесной дороге, растворяющейся в залитой светом поляне.",
    "Какое чувство охватывает вас?",
    "Опишите своё настроение, состояние природы.",
    "Нарисуйте словами берёзки, изображённые на переднем плане картины.",
    "В качестве эпиграфа к сочинению возьмите слова В. А. Солоухина: «В берёзовом лесу всегда светлее, берёзы сами светятся тихим ровным светом».",
    "Попытайтесь доказать, что это наблюдение писателя верное и точное.",
    "Чтобы лучше передать дух картины, особое внимание обратите на то, как отображён на ней солнечный свет.",
    "Выберите из данного списка такие слова, которые больше подходят для описания этого полотна.",
    "льет, заливает, изливает, разливается, переливается; затопляет (всю рощу), ложйтся (на поляну); струится, мерцает, серебрит, золотит, проникает, подкрадывается, пробивается, пронизывает, отсвечивает, играет, озаряет, сияет... серебристый, золотистый, металлический, холодный, солнечный, звёздный, лунный, радостный, печальный, тёплый, мерцающий, теплящийся, сияющий, сверкающий, блестящий, лучистый, искрящийся, огненный, пламенеющий... § 47.",
    "Исконно русские и заимствованные слова.",
    "•Расскажите, что вы знаете об исконно русских и заимствованных словах.",
    "•Вдумчиво прочитайте текст, разделяя его на абзацы.",
    "Словарный состав русского языка непрерывно изменяется.",
    "Многие слова устаревают и постепенно выходят из употребления.",
    "Однако лексика русского языка не только не скудеет, но и непрерывно обогащается.",
    "Главным способом обога- ; щения языка считается словообразование, то есть образование новых слов на основе тех, что уже живут в языке.",
    "ЛЕКСИКОЛОГИЯ И ФРАЗЕОЛОГИЯ.",
    "Большую часть лексики составляют слова, которые существуют в русском языке исконно, то есть с древних времён {сын, мать, отец, дуб, волк, вода, соль, море, луна и др.)» и производные от них {себялюбие, книжонка, двухнедельный и т. п.).",
    "Это исконно русские слова.",
    "Другой путь постоянного пополнения лексики — заимствование слов.",
    "Слова, пришедшие в русский язык из других языков мира, называются заимствованными (иноязычными) словами.",
    "Из английского языка к нам пришли слова спорт, футбол, волейбол, митинг, из немецкого — мастер, штурм, галстук, бухгалтер, из французского — балет, трюмо, костюм, пюре, из греческого и латинского — август, июль, грамота, школа и т. д. По подсчётам учёных, в русском языке примерно каждое десятое слово заимствовано.",
    "И все они, изменив своё звучание и написание, живут в русском языке по его законам.",
    "» Объясните, почему в языке непрерывно исчезают одни и возникают другие слова.",
    "•Назовите основные пути обогащения словарного состава языка.",
    "•Запишите три лингвистических термина, которые являются заимствованными словами.",
    "Что обозначают эти термины и откуда они пришли в русский язык?.",
    "479.Устное высказывание.",
    "Пользуясь этимологическим словариком, расскажите о значении, происхождении и написании слов лягушка, мятеж, невеста, внимание.",
    "К какой группе слов по происхождению относятся эти слова?",
    "С каждым словом составьте предложение.",
    "480.Из этимологического словарика выпишите по три исконно русских и заимствованных слова.",
    "Можно ли по каким-то признакам опознать заимствованные слова?",
    "Оказывается, можно.",
    "Назовём некоторые из этих.",
    "признаков.",
    "1* Если слово начинается с гласной а или э, то оно почти.",
    "всегда иноязычного происхождения: агитатор, абажур, аккорд, экипаж, экзамен.",
    "2.На заимствованный характер слова указывает буква ф, а также сочетания ке, хе, ге в корне: фартук, фасон, кафе, керамика, схема, герань.",
    "§ 47.",
    "Исконно русские и заимствованные слова.",
    "3.в исконно русских словах не бывает в корне сочетаний бю, ею, кю, мю, пю, рю: бюст, гравюра, кювет, мюсли, пюре, рюкзак.",
    "4.В корнях заимствованных слов встречаются сочетания двух и более гласных: театр, диалекты, какао, дуэль.",
    "481.1.",
    "Объясните различия в значении и происхождении слов объявление и афиша.",
    "Составьте.",
    "с ними словосочетания гл. + сущ. 2.Какие признаки иноязычной лексики содержатся в слове афиша?.",
    "3.Как вы считаете, что изображено на рисунке: объявление или афиша?",
    "Докажите.",
    "4.Нарисуйте афишу к школьному спектаклю и напишите объявление о том, когда он состоится.",
    "XI 482.",
    "1.",
    "Выпишите только заим-ствованные слова.",
    "По каким признакам вы определили их иноязычное происхождение?.",
    "Л{)аздник' ~^послуша|[.",
    "Биатлон, кемпинг, внучка, бюрократ, фехтование, автомат, парикмахер, денёк, астрономия, егерь, весенний, эпизод, аудитория, пересолить, медный, бережок, аквариум, песчаный, грозовой, арифметика, трюк, диагноз, водянистый, магнитофон, факт, кафетерий, скафандры, бессловесный, экран, зимовать.",
    "2.",
    "Проведите морфемный разбор выделенных слов.",
    "483.с помощью толкового словарика установите лексическое значение иноязычных слов лоджия, интендант, инкассатор, кортеж, кольраби, натюрморт, конфликт.",
    "Сформулируйте значения этих слов.",
    "в виде предложении, соответствующих схеме:.",
    "ЛЕКСИКОЛОГИЯ И ФРАЗЕОЛОГИЯ.",
    "484.Из словарика «Говорите правильно» выпишите иноязычные слова, в которых есть буквенное сочетание те.",
    "Поясните, как правильно произносятся эти слова.",
    "Составьте с ними предложения и правильно произнесите.",
    "485.1.",
    "Каково происхождение заимствованных слов в_нтиляция, бу_галтер, к_рандаш, м_кстура, марш_л?",
    "Ответ на этот вопрос вы найдёте в этимологическом словарике.",
    "Составьте и запишите предложения с данными словами.",
    "2.",
    "Назовите особенности произношения слова бу_галтер.",
    "486.1.",
    "Определите значение и происхождение слова аквамарин.",
    "Проверьте себя по словарикам.",
    "2.",
    "Кто больше?",
    "Какие слова с иноязычной морфемой аква- можно использовать в качестве названия фотографий?",
    "Запишите эти слова, объясните значение.",
    "Что, по-вашему, означают слова аквапарк, аквамобилъ?",
    "Дополните список слов, включаюпдих в свой состав часть аква-. § 48.",
    "Написание букв и — ы после ц. Определите, какие звуки в словах цирк, огурцы обозначают выделенные буквы.",
    "Сравните и сделайте вывод.",
    "487.Устное высказывание.",
    "Ознакомившись со схемой, сформулируйте вывод о том, что нужно знать и уметь, чтобы научиться использовать правило написания буквенных сочетаний ци и цы.",
    "§ 48.",
    "Написание букв и - ы после ц. Буквенное.",
    "сочетание.",
    "пишется:.",
    "в корнях слов цирк.",
    "в словах на •ЦИЯ ^________цuJя].",
    "демонстрациЩ.",
    "Исключения: цыган, цыплёнок, цып-цып, на цыпочках, цыц, цыкать.",
    "В словах с суффиксом -ЫН.",
    "Буквенное.",
    "сочетание.",
    "пишется:.",
    "в окончаниях.",
    "I______.",
    ".1ЫН\\ I. таблицЩ.",
    "кии\\ый\\.",
    "куриц'ын\\^.",
    "куницын[2.",
    "488.",
    "1.",
    "Спишите слова, распределяя их по графам таблицы.",
    "1 ЦИ.Гя], цДцД П. Авиац_я, эволюц_я, ц_трусовые, ц_стерна, лисиц_н, ц_р-качка, сестриц_н, огурц_, информац_я, две лисиц_, ц_тата, м6лодц_, синиц_н, ситуац_я, скворц_, лекц_я, братц_, ц_новка, администрац_я, ц_линдр, акац_я, у границ_.",
    "2.Проведите орфоэпический разбор слова цистерна.",
    "3.Составьте словообразовательную цепочку, показывая последовательность образования выделенного слова.",
    "489.1.",
    "Продолжите заполнение таблицы (упр. 488), используя данные тексты.",
    "1)Ц- ркуль — мой надёжный 2) Мать-наседка.",
    "друг,сбилась с ног!.",
    "Ц_ферблата чертит круг.Где же куриц_н сынок?.",
    "ЛЕКСИКОЛОГИЯ И ФРАЗЕОЛОГИЯ.",
    "3)Черепаха в панц_рь свой Окунулась с головой.",
    "4)Чтоб не маяться ц_нгой, Съешь-ка ц трус, дорогой.",
    "5)Вот ц_рюльник.",
    "Спешно он Едет на аукц_он.",
    "6)Жил-был егерь.",
    "бледнолиц_й По фамилии Синиц_н.",
    "7)Советую трудиться я Над речью неспроста: Прекрасно, если дикц_я И внятна и чиста.",
    "(Н. Тимофеенко).",
    "Их значение.",
    "2.",
    "Проведите лексический разбор выделенных слов уточните по толковому словарику.",
    "490. с помощью этимологического словарика докажите родство слов ц_рк, ц_ркулъ, ц_рку-. JlJtJJ/ Л •. с этими словами составьте предложения, запишите их, выделите главные и второстепенные члены.",
    "\\шс помощью орфографического словаря или словарей, откры-. тых в свободном доступе в Интернете, составьте три списка: 1) слова, начинающиеся с букв це {цемент)', 2) слова, начинающиеся с букв ци {цикорий); 3) слова, начинающиеся с букв цы {цыган).",
    "В случае необходимости обращайтесь к толковым словарям, чтобы уточнить лексическое значение слов.",
    "Объясните, какие орфографические правила правописания корней иллюстрируют эти группы слов.",
    "Выполнив задание, сделайте орфографические выводы.",
    "§ 49.",
    "Лексика ограниченного употребления.",
    "•Объясните, как вы понимаете выражение лексика ограниченного употребления.",
    "•Используя схему на с. 28, расскажите, какие слова входят в группу лексики ограниченного употребления.",
    "•Выскажите предположение о том, в чём особенность слов каждой группы.",
    "Прочитав данный текст, проверьте свои предположения, а затем перескажите текст по частям.",
    "§ 49.",
    "Лексика ограниченного употребления.",
    "1.Большинство слов родного языка являются общеупотребительными.",
    "Такие слова знакомы и понятны всем людям, говорящим на русском языке.",
    "2.Слова ограниченного употребления используются в речи не всеми людьми и многим непонятны.",
    "Такими словами являются диалектизмы и профессионализмы.",
    "3.Ди алектизмы — это слова, употребляемые жителями.",
    "только одной местности.",
    "Иногда их так и называют — местные слова.",
    "Речь жителей той или диалектйзмы — от греч. | иной местности - это говор, ^iaiektos «говор»J.",
    "диалект............ '^.",
    "Вот примеры диалектизмов: козюля (змея), теплина (костёр), журавлйха (клюква) и др. 4.Профессионализмы — это слова, употребляемые в речи людьми разных профессий.",
    "Лингвист поймёт, о чём книга под названием «Окказиональные слова и лексикография».",
    "А химик вам расскажет об алкени-лйровании фенолов аллйловым спиртом и диолефйнами в присутствии катионообменной смолы.",
    "492.",
    "На уроке математики.",
    "Прочитайте текст. Запишите последнее предложение, дополнив его подходящими по смыслу примерами.",
    "Во всех областях науки используются специальные книжные слова, которые обозначают научные понятия.",
    "Такие слова называются терминами.",
    "Для толкования их значений существуют особые словари: «Философский словарь», «Словарь лингвистических терминов»,.",
    "«Логический словарь» и многие другие.",
    "термины [т’э] — слова, обозначающие научные понятия.",
    "Изучая школьные предметы, вы тоже используете в своей речи многие термины.",
    "Например, на уроках математики употребляются термины: слагаемое, д_ление, .. 493.",
    "Орфографический минимум.",
    "Используя материалы учебника по русскому языку, составьте для орфографического минимума перечень из двадцати терминов лингвистики.",
    "ЛЕКСИКОЛОГИЯ И ФРАЗЕОЛОГИЯ.",
    "494.1 .",
    "Как вы думаете, кем работает мама Виталика?",
    "Она употребляет в речи слова карэ, слайсинг, филировка, шатуж, декапирование, колорйрование, мелирование.",
    "А кем работает старший брат?",
    "В его профессиональной речи слова импост, штулъп, штапик, монтажный шов, фурнитурный паз, к-стекло, двухкамерный стеклопакет, глухое остекление.",
    "2.",
    "Работаем в группе.",
    "Составьте списки профессиональных слов по одной из выбранных вами профессий (врач, механизатор, агроном, дизайнер, программист, юрист, водитель и др.).",
    "Затем в классе проведите игру «Отгадай мою профессию!».",
    "При выполнении упражнения обращайтесь к Интернету.",
    "495.",
    "1.",
    "Определите, лексическое значение каких диалектных слов проиллюстрировано фотографиями.",
    "Запишите каждое слово, в скобках укажите соответствующее ему общеупотребительное слово (см. образец в тексте на с. 43).",
    "2.",
    "Перед вами диалектные слова, в скобках указано их лексическое значение.",
    "Сначала прочитайте вслух этот список.",
    "Затем выпишите только те диалектизмы, значение которых можно объяснить приёмом подбора однокоренных слов.",
    "Образец: Землянуха (брюква) — зе^я.",
    "Утиральник.",
    "Воркун (ворчливый человек), варница (котёл для варки еды над огнём), ушкан (заяц), чапура (цапля), курник (пирог с куриным мясом), ланской (прошлогодний), крутёнь (метель), лепёнь (снег с дождём), зеленя (озимь), опадь (осенняя листва), гутарить (говорить), насйдыха (курица), закут (хлев для мелкого скота), красик (красивый человек), порато (много), поч_рпушка (ложка.",
    "§ 50.",
    "Устаревшие слова.",
    "ДЛЯ разливания супа), б_йкуха (бойкий человек), в_згун (нытик, плакса), в_ртёшка (танец с кружением), пош_птуха (знахарка), тр_пнич6к (тропинка), пр_мушка (прямая ровная дорога).",
    "^ 496.",
    "Сочинение-миниатюра.",
    "Рассмотрите репродукцию картины.",
    "...* Ильи Семёновича Остроухова (1858—1929) «Сйверко» (см. часть 3. учебника).",
    "В названии этого произведения использовано диалектное слово.",
    "Попробуйте догадаться, что оно означает.",
    "Проверьте себя по толковому словарику.",
    "Напишите, что вы видите на картине и какое настроение она передаёт.",
    "Для этого подберите с помощью словарика эпитетов подходящие определения к словам лес, река, берег, трава, ветер, тучи, небо.",
    "497.Устное высказывание.",
    "Подготовьте небольшой рассказ на тему «Лексика ограниченного употребления».",
    "Используйте материалы.",
    "498.Орфографический минимум.",
    "Про-сматр-ива-ть мест-н-ость-Ц с выс-от-ы, об-нов-и-ть весен-н-ий на-ряд-Ц, даль-н-о-вид-н-ый поступ-ок-| |, пах-уч-ая жидк-ость-Ц, чест-н-ый по-един-ок-Ц, чесноч-н-ый за-пах-| |, по-щад-и-ть сам-о-люб-и-е по-друг-и, тен-ист-ый угол-ок-| | алле-и, тяж-ёл-ый рюкзак-Ц, рад-ост-н-ое о-жид-а-ни-е, у-вяд-а-ет крас-от-а. § 50.",
    "Устаревшие слова.",
    "Как вы думаете, какие слова называются устаревшими?",
    "Проверьте свои предположения, прочитав текст. Устаревшими называют слова, вышедшие из живого употребления.",
    "Вместо них в современном русском языке часто используются синонимы: сей = этот, сйречъ = то есть, вотще = напрасно, выя = шея, издревле = исстари, отрок = подросток, зело = очень.",
    "Некоторые слова не употребляются потому, что обозначают такие предметы, явления, которых уже нет в современ-. ЛЕКСИКОЛОГИЯ И ФРАЗЕОЛОГИЯ.",
    "Боярин.",
    "Рукомбйник Прймус Колчбн.",
    "ной жизни: боярин, прйстав, армяк, камзол, кафтан, оброк, барщина.",
    "А есть и такие слова, которые с течением времени изменили своё лексическое значение.",
    "Например, современное существительное позор («бесчестье») в старину употреблялось в значении «зрелище».",
    "Слово живот имело значение «жизнь» (ср. выражение не щадя живота своего).",
    "499.",
    "Устное высказывание.",
    "Объясните, почему слова конка, дрожки, дилижанс в словарях устаревших слов часто сопровождаются рисунками или фотографиями.",
    "Дилижанс.",
    "Дрожки.",
    "500.",
    "1.",
    "Соотнесите устаревшие слова с современными.",
    "Образец записи: ?слб = лоб.",
    "ланйты.",
    "рамена.",
    "десница.",
    "ладонь.",
    "2.",
    "По толковому словарику установите значение устаревших слов деснйца, шуйца.",
    "§ 50.",
    "Устаревшие слова.",
    "3.",
    "Как, по вашему мнению, можно показать значение проанализированных вами слов на фотоколлаже?",
    "Предложите свой вариант оформления записи.",
    "501.На уроке математики.",
    "1.",
    "Из толкового словарика выпишите устаревшие слова, с помощью которых обозначались старинные меры.",
    "длины.",
    "Кратко укажите значение каждого слова.",
    "Образец: Аршйн = 71 см. 2.Прочитайте отрывок из русской былины.",
    "Установите размер камня, который описан в этом отрывке.",
    "В вышину камень три сажени — через него только топор подать; в длину камень три аршина с четвертью.",
    "3.Объясните смысл старинных русских выражений.",
    "1)Как аршин проглотил.",
    "2) За семь вёрст киселя хлебать.",
    "3)Сам с вершок, а голова с горшок.",
    "4) Семи пядей во лбу.",
    "5) Сам с ноготок, а борода с локоток.",
    "6) Не отдать ни пяди земли.",
    "7)Мерить на свой аршин.",
    "8) От горшка два вершка.",
    "502.На уроке истории.",
    "Спишите, вставьте пропущенные буквы.",
    "Письменно объясните значение устаревших слов.",
    "В случае затруднения обращайтесь к учебнику истории.",
    "Ф_ра6н, к_леснйца, с_трапы, ц_кл6пы, сп_ртанцы, _ракул, п_трйции, гл_диаторы.",
    "503.Устное высказывание.",
    "Пользуясь этимологическим словариком, расскажите о происхождении слов колесо, наградить, бельё, невеста, напёрсток.",
    "Какие из них произошли от устаревших слов, не употребляемых в современном русском языке?.",
    "504.Сочинение-миниатюра.",
    "1.",
    "Рассмотрите репродукцию картины Виктора Михайловича Васнецова (1848—1926) «Иван-царевич на Сером Волке» (см. часть 3 учебника).",
    "Какой фрагмент русской народной сказки запечатлён художником?",
    "Что, по-вашему, хотел выразить автор?.",
    "2.",
    "Спишите текст, раскрывая скобки и вставляя пропущенные буквы.",
    "Проведите лексический разбор выделенных слов.",
    "ЛЕКСИКОЛОГИЯ И ФРАЗЕОЛОГИЯ.",
    "Огромные ств_лы дерев(?",
    ")ев похожи на ф_нтастических в_ликанов.",
    "Сквозь их вет(?",
    ")ви проб_вается тр_вожный свет утренней з ри.",
    "Т_ит опас(?",
    ")ность и топкое болото с кувшинками.",
    "Чу(?",
    ")ство тр_воги и п_чали окружает героев.",
    "Но на первом плане к ртины чудес(?",
    ")ное яблоневое дерево.",
    "Этот символ любви и счас(?",
    ")ливого конца сказки.",
    "Основной идее любви, кр_соты и верн_сти полн_стью соответствует и внешн_сть героев.",
    "3.",
    "Дополните текст описанием одежды героев.",
    "Используйте для этого устаревшие слова сафьяновый, скатный (жемчуг), парча, голевой, кафтан, кушак, яхонты, червлёный.",
    "По толковому словарику уточните лексическое значение данных слов.",
    "О) 505.1.",
    "Найдите в Интернете картинки или фотографии, иллюстри-^ рующие лексическое значение устаревших слов зипун, лапти, онучи, ливрея, кольчуга, секйра, лучина.",
    "2.На шутливых рисунках показано, как понимают значение некоторых устаревших слов маленькие дети.",
    "Подумайте, почему они ошибаются?.",
    "А что на самом деле обозначают эти имена существительные?",
    "Попробуйте высказать свои предположения, а затем проверьте их, обратившись к толковому словарику.",
    "3.Кто лучше?",
    "Попробуйте с помощью рисунков передать шутливое понимание одного из устаревших слов: гусар, пищаль, забрало.",
    "Точное значение данных существительных установите по толковому словарику.",
    "§51.",
    "Фразеология.",
    "§ 51.",
    "Фразеология.",
    "Фразеология — раздел лингвистики, изучающий устойчивые сочетания — фразеологйзмы: бить баклуши, кот наплакал.",
    "Такие выражения можно заменить одним словом: бить баклуши = бездельничать; кот наплакал = мало; за тридевять земель = далеко; надул губы = обиделся; на скорую руку = быстро, небрежно; ни свет ни заря = рано и т. п Фразеологизмы придают.",
    "фразеология — от греч. phra-sis «выражение», «оборот речи» + греч. logos «учение», «наука».",
    "речи образность и выразительность.",
    "Происходит это потому, что они обладают переносным значением.",
    "Например, прямой смысл словосочетания сматывать удочки — «собирать рыболовные снасти, уходя с рыбной ловли».",
    "Переносное значение рождает фразеологизм: сматывать удочки — «поспешно уходить».",
    "506.Спишите фразеологизмы, объясняя их значение способом подбора слов-синонимов.",
    "Образец: Обвести вокруг пальца = обмануть; сидеть сложа руки = бездельничать.",
    "Бежать сломя голову; пускать пыль в глаза; падать духом; пара пустяков; кожа да кости; не по дням, а по часам; на мякине не проведёшь; заговаривать зубы.",
    "507.Докажите, что данные в парах фразеологизмы противоположны по своему значению.",
    "Работать спустя рукава — работать засучив рукава; упасть духом — воспрянуть духом; распускать нюни — брать себя в руки; заварить кашу — расхлёбывать кашу.",
    "508.Каждую группу фразеологизмов замените одним глаголом.",
    "Запишите эти слова и разберите их по составу.",
    "1)Точить лясы, молоть языком, разводить узоры, чесать зубы.",
    "2) Стереть с лица земли, камня на камне не оставить, сравнять с землёй, разнести в щепки.",
    "3) Прикусить язык, про-. ЛЕКСИКОЛОГИЯ И ФРАЗЕОЛОГИЯ.",
    "глотить ЯЗЫК, набрать в рот воды, закрыть рот на замок.",
    "4) Петь дифирамбы, курить фимиам, возносить до небес, поднимать на щит.",
    "5) Намотать на ус, завязать на память узелок, зарубить себе на носу.",
    "6) Лить слёзы, реветь белугой, пускать слезу.",
    "7) Класть зубы на полку, щёлкать зубами, питаться воздухом, питаться манной небесной.",
    "509.1.",
    "Рассмотрите шутливые рисунки, в которых обыгрываются фразеологизмы утереть всем нос, водить за нос, окунуться в работу с головой.",
    "С данными фразеологическими оборотами составьте и запишите предложения.",
    "2.",
    "Кто лучше?",
    "Попробуйте нарисовать шутливые рисунки, обыгрывая фразеологизмы стоять на часах, заметать следы, голова идёт кругом, остаться на бобах, разбиваться в лепёшку.",
    "510.На уроке истории.",
    "Запишите два-три фразеологизма, которые связаны с мифами Древней Греции.",
    "Объясните значение и происхож-. дение этих оборотов.",
    "511.1. в русском языке более 50 фразеологизмов со словом рука: подать руку = помочь, лёгкая рука = приносящая удачу.. А сколько фразеологизмов сможете привести вы?",
    "Объясните значение этих устойчивых выражений.",
    "аудиословарй (от лат. audire «слушать») — озвученные словари, содержание которых воспринимается на слух.",
    "2.",
    "Обратившись к Интернету, найдите аудиословарь «Русский устный» (портал Грамота.ру).",
    "Внимательно прослушайте интернет-версию радиопередачи № 004 о происхождении фразеологизма дойти до ручки и попробуйте кратко пересказать эту информацию.",
    "§ 51. фразеология.",
    "ГШ\\ 512.",
    "Устное высказывание.",
    "Выполните одно из заданий (на выбор).",
    "Расскажите, что изучает лексикология?",
    "На основе схемы (с. 28) охарактеризуйте группы лексики.",
    "Приведите примеры.",
    "2.Расскажите об использовании слов в переносном значении в художественных произведениях.",
    "3.Расскажите, что изучает фразеология.",
    "Приведите примеры фразеологизмов и объясните, почему они придают речи выразительность и образность.",
    "513.1.",
    "Найдите в книге «Спутник уроков русского языка.",
    "5 класс» информацию о лексикографии как разделе лингвистики.",
    "Объясните происхождение этого слова и его лексическое значение.",
    "2.",
    "Кто больше?",
    "Какие виды лингвистических словарей вы знаете?",
    "Составьте список.",
    "Выполняя работу, обраш;айтесь к энциклопедиям, справочникам, сайтам Интернета.",
    "Какие онлайн-словари вы знаете?",
    "В чём их особенность?",
    "Почему они так называются?.",
    "514.Проверьте, как вы усвоили тему «Лексикология и фразеология», и оцените свои достижения.",
    "Для этого ответьте на контрольные вопросы и выполните задания по теме, включённые в книгу «Спутник уроков русского языка.",
    "5 класс».",
    "515.Орфографический минимум.",
    "1.Сорочьи следы, подъезжать к собору, выжать сок, выжить в неволе, не хочет объяснять причину беспокойства, шествовать по площади, соблюдать правила аукциона, российская авиация, представление о мире, экологические проблемы, дубликат документа, восхитительный пейзаж, строить гримасы, радостно приветствовать, незабываемый случай, цифровой фотоаппарат.",
    "2.Полоск-а-ть вы-стир-а-нн-ое бель-ё, по-ласк-а-ть зверь-к-а, не мог-у у-держ-а-ть-ся от рас-с-прос-ов, драг-о-цен-н-ый по-дар-ок-Ц, со-хран-ени-е и из-влеч-ени-е информ-аци-и, скрип-уч-ая двер-ц-а, с-креп-и-ть страниц-ы рук-о-пис-и, аромат-н-ый за-пах-Ц душ-ист-ых раст-ений-Ц, обид-н-ое про-зв-ищ-е. Тот, кто не изучал грамматики, тот не знает законов языка.",
    "С, Я. Маршак.",
    "МОРФОЛОГИЯ.",
    "•Объясните, что изучают морфология и синтаксис.",
    "•Приведите примеры лингвистических терминов, связанных с морфологией и синтаксисом.",
    "1.",
    "Чтобы владеть языком, нужно знать не только большое количество слов, но и правила образования их форм, а также ^ законы соединения слов в речи.",
    "Исследованием этих правил и законов занимается грамматика.",
    "Вы уже знаете, что vJ этот раздел лингвистики состоит из двух частей: морфологии (изучает слово как часть,_.",
    "речи) и синтаксиса (рассматри-грамматика - от греч. gramma.",
    "«буква»; первоначально «искусство читать и писать».",
    "вает правила построения словосочетаний, предложений).",
    "2.Морфология изучает слово, как и лексикология.",
    "Если лексикология рассматривает отличительные, индивидуальные признаки слов (и прежде всего их лексическое значение), то морфология исследует такие свойства, которые присущи не отдельным словам, а целым группам, классам слов, которые называются частями речи.",
    "Морфология изучает грамматические признаки, особенности изменения и употребления слов разных частей речи.",
    "•Попробуйте доказать, что морфология рассматривает грамматические признаки слова, особенности его изменения.",
    "•Каково происхождение термина грамматика?",
    "Что первоначально означало данное слово?",
    "Как связано оно с существительным грамота?",
    "Проверьте себя по этимологическому словарику.",
    "§ 52.",
    "Слово как часть речи.",
    "§ 52.",
    "Слово как часть речи.",
    "516.Устное высказывание.",
    "Расскажите о частях речи по плану.",
    "Приведите примеры слов разных частей речи.",
    "Пользуйтесь схемой, которая расположена на форзаце.",
    "1.На какие группы делятся части речи в русском языке?.",
    "2.Сколько самостоятельных частей речи вам известно?",
    "На какие группы они делятся?.",
    "3.Какие самостоятельные части речи склоняются (изменяются по числам и падежам), а какая спрягается (изменяется по лицам и числам)?.",
    "4.Сколько служебных частей речи в русском языке?",
    "Перечислите их.",
    "[ ^ I • Объясните, в чём основные различия между самостоятельными lJLJ и служебными частями речи.",
    "Проверьте себя, прочитав текст. Самостоятельные части речи называют явления действительности (предметы и их признаки, действия и их признаки, состояния и т. д.) и являются членами предложения, Служебные части речи не называют явлений действи- ^ тельности и не являются членами предложения.",
    "517.1.",
    "Запишите текст. Укажите, что обозначают (предмет, признак предмета, действие) слова, относяш;иеся к самостоятельным частям речи.",
    "Для чего, по-вашему, используются служебные слова?.",
    "На дворах и домах.",
    "ч'сж.",
    "Снег лежит полотном И от солнца блестит Разноцветным огнём.",
    "(И. Никитин )' у. 2.Проведите лексический разбор выделенного слова.",
    "3.Выразительно прочитайте отрывок.",
    "Расскажите, какая картина рисуется в вашем воображении при чтении данного фрагмента стихотворе-. МОРФОЛОГИЯ.",
    "ния Ивана Саввича Никитина (1824—1861) «Встреча зимы».",
    "Объясните, совпадает ли эта картина с той, что запечатлена на фотографии.",
    "518.Что объединяет слова следующих групп?",
    "К какой части речи относится каждое из них?",
    "Приёмом поморфемного письма запишите слова первой и второй группы.",
    "1)Бегал, бегство, бег, бегун, беглый.",
    "2) Скрипка, скрипучий, скрип, скрипит, скрипач.",
    "3) Два, двоиться, двойной, двойка, двойняшки.",
    "Характеризуя самостоятельную часть речи, нужно назвать её основные грамматические признаки.",
    "1.Общее (грамматическое) значение части речи.",
    "Для существительного — это значение предмета; для прилагательного — признака; для глагола — действия.",
    "2.Морфологические.",
    "Самостоятельная часть речи.",
    "1.Общее значение.",
    "2.Морфологические признаки:.",
    "—постоянные;.",
    "—непостоянные.",
    "3.Синтаксическая роль.",
    "4.Особенности употребления в речи.",
    "признаки.",
    "Они могут быть для слова постоянными, то есть никогда не меняться, и непостоянными, изменяющимися.",
    "Так, существительное книга постоянно является неодушевлённым, нарицательным, относящимся.",
    "к словам женского рода, 1-го.. ....... склонения.",
    "Оно принадлежит к склоняемым, то есть к изменяемым, частям речи.",
    "Значит, в этом слове есть непостоянные признаки: число, падеж {книг\\ой\\ — книг^[ — книг ами и т. д.).",
    "3.Синтаксическая роль.",
    "Слова самостоятельных частей речи являются членами предложения.",
    "Существительное чаще всего бывает подлежащим или дополнением, прилагательное — определением, глагол — сказуемым, наречие — обстоятельством.",
    "4.Изучение особенностей употребления слов разных частей речи помогает овладеть правильной и выразительной речью.",
    "§ 52.",
    "Слово как часть речи.",
    "•Сравните информацию в рамке с текстом и с планами морфологического разбора слов (см. часть 3 учебника).",
    "Сделайте вывод.",
    "•Перескажите текст, опираясь на информацию, данную в рамке.",
    "519.1.",
    "Пользуясь планами разбора имени существительного, имени прилагательного и глагола, укажите постоянные и непостоянные морфологические признаки слов этих частей речи.",
    "2.Выпишите из текста два глагола и два имени существительных.",
    "Разберите их как части речи.",
    "Используйте план разбора, называя только известные вам грамматические признаки.",
    "Объясните правописание слов.",
    "Тихо ноч(?)",
    "л_жи(тся, ться).",
    "На в_ршины гор,.",
    "И луна гл_ди(тся, ться).",
    "В з_ркала озёр.",
    "(И. Никитин ).",
    "3.Определите, какими частями речи являются все остальные слова текста.",
    "Для каких целей используются союз и предлоги?.",
    "520.Из первого текста упр. 466 выпишите три существительных, три прилагательных и три глагола.",
    "Какие грамматические признаки слов вы учитывали, определяя часть речи?",
    "Сделайте вывод.",
    "521.На уроке иностранного языка.",
    "Расскажите, какие части речи выделяются в том иностранном языке, который вы изучаете в. школе.",
    "Назовите самостоятельные и служебные части речи.",
    "Как изменяются слова самостоятельных частей речи в этом языке?",
    "В чём сходство и в чём различие в составе частей речи русского и иностранного языков?.",
    "Каждый раздел лингвистики, изучающий языковые единицы (морфему, слово, словосочетание, предложение), имеет дело с разными языковыми значениями.",
    "Морфемика и словообразование изучают морфемные значения.",
    "Лексика рассматривает лексическое значение слова.",
    "Гр амматика (морфология и синтаксис) изучает грамматические значения.",
    "Примеры грамматических значений:.",
    "значение падежа (весн0 — им. п.; о весн\\^ — пр. п.);.",
    "значение числа (стакан\\^ — ед. ч.; стакан\\^ — мн. ч.);.",
    "МОРФОЛОГИЯ ^.",
    "значение рода {аккуратн\\ый\\ — муж. р.; аккуратн\\^ — жен. р.; аккураш}^^^ — ср. р.);.",
    "значение времени {прогоня\\ет\\ — наст, вр.; прогонял\\^ —.",
    "— 2-е л.; по.",
    "прош. вр.; прогощшщ — буд. вр.);.",
    "значение лица {по\\ю\\ — 1-е л.; по 3-е л.).",
    "Одним из способов выражения грамматического значения в русском языке является окончание.",
    "э]- В каком известном вам словарике даются морфемные значения?.",
    "Приведите примеры.",
    "•В каком словаре даются лексические значения слов?",
    "Приведите примеры.",
    "•Приведите примеры разных грамматических значений.",
    "522.1.",
    "На данных примерах покажите, что окончание передаёт разные грамматические значения.",
    "Записывая слова, вставляйте пропущенные буквы и раскрывайте скобки.",
    "<наст.",
    "вр. мн. ч. 1-е л.",
    "Напеваеш(?",
    "), в_новатая, м_рфемой, ра_цветают, ди_логом, влас(?",
    ")ному, выр_зительных, ш_мпин(?)онами.",
    "2.",
    "Проведите орфоэпический разбор выделенного слова.",
    "523.Спишите схемы, указывая в скобках грамматические значения, которые передаются следующими окончаниями.",
    "Приведите примеры слов с этими морфемами.",
    "Выполнив задание, сделайте выводы.",
    "время (?)",
    "число (?)",
    "лицо (?).",
    "род (?)",
    "число (?)",
    "падеж (?).",
    "число (?)",
    "падеж (?).",
    "§ 52.",
    "Слово как часть речи.",
    "524.Проведите морфологический разбор слов, «спрятанных» за морфемными моделями.",
    "525.",
    "Сочинение-миниатюра.",
    "1.",
    "Пофантазируйте, о чём могли бы поспорить чайник и кофейник.",
    "Запишите придуманный вами текст, используйте диалог.",
    "2.",
    "Выделите окончания в именах существительных, прилагательных и глаголах.",
    "Выполните морфологический разбор трёх слов разных частей речи.",
    "имя СУЩЕСТВИТЕЛЬНОЕ.",
    "• Попробуйте рассказать об имени существительном, используя план морфологического разбора (см. часть 3 учебника).",
    "Затем прочитайте текст и сравните его со своими рассказами.",
    "Сделайте выводы.",
    "1.Общее грамматическое значение.",
    "Имя существительное — это самостоятельная часть речи, которая обозначает предмет и отвечает на вопро- |Г сы кто?",
    "что?",
    "в начальной форме (в форме именительного ' падежа единственного числа).",
    "2.Морфологические признаки.",
    "Постоянные морфологические признаки существительного:.",
    "а)собственное или нарицательное;.",
    "б)одушевлённое или неодушевлённое;.",
    "в)род (мужской, женский, средний, общий);.",
    "г)склонение (1-е, 2-е, 3-е).",
    "Непостоянные (изменяющиеся) признаки существительного:.",
    "а)число (единственное или множественное);.",
    "б)падеж (им., род., дат., вин., тв., пр.).",
    "3.Синтаксическая роль.",
    "Существительное может быть любым членом предложения, но чаще всего бывает подлежащим или дополнением.",
    "В словосочетаниях имя существительное может быть глав-. 1х ^'X х1^.",
    "словом (прил. + сущ. безоблачное небо; сущ. -f сущ. ИМЯ СУЩЕСТВИТЕЛЬНОЕ J. X'х1\\.",
    "запись в блокноте) или зависимым словом (гл. + сущ. читать книгу).",
    "Попытайтесь подобрать примеры, иллюстрирующие каждое положение текста.",
    "§ 53.",
    "Общее значение имён существительных и их употребление в речи.",
    "Мы воспринимаем и познаём окружающий нас мир, получая представление о различных предметах, явлениях, людях.",
    "В этом нам помогают имена существительные.",
    "Поэтому они занимают важнейшее место в ряду самостоятельных частей речи.",
    "Без существительных мы не могли бы выражать свои мысли, ведь человеку становится понятным и доступным прежде всего то, что получило имя, название.",
    "С помощью существительных мы можем называть не только различные предметы {альбом, компьютер), явления {гроза, снегопад), но и чувства, состояния человека {удивление, сонливость, беспокойство), действия {побег, рисование), признаки {синева, излишество), отвлечённые понятия {радость, волшебство), вещества {нефть, замазка), совокупность предметов и лиц {листва, родня) и т. п. И все эти разные значения, которые выражают имена существительные, в грамматике называются словом предмет.",
    "Итак, общее грамматическое значение имени существительного — предмет (в широком смысле слова).",
    "Перечислите основные значения, которые могут передавать имена существительные.",
    "• Приведите примеры существительных, обозначающих отвлечённые понятия.",
    "526.1.",
    "Прочитайте.",
    "О чём этот текст?",
    "Озаглавьте его.",
    "В каком лингвистическом словарике можно найти ответы на поставленные в тексте вопросы?",
    "Ответьте на них.",
    "§ 53.",
    "Общее значение имён существительных и их употребление в речи.",
    "Увлекательные истории о происхождении слов рассказывает эта наука.",
    "Человек вообще интересуется вопросами, связанными с языком.",
    "Почему мы говорим именно так, а не иначе?",
    "Почему верста называется верстой\"^ Как появилось название георгин\"!",
    "Не являются ли родственниками слова деревня и дерево!",
    "На одни вопросы языковеды дали ответы, другие остаются загадкой, ждут своего исследователя... 2.Запишите в начальной форме имена существительные, употреблённые в тексте.",
    "Проведите морфологический разбор одного слова.",
    "3.Выполните синтаксический разбор первого предложения.",
    "4.Проведите словообразовательный разбор выделенных слов.",
    "527.Представьте себе, что вам вручили большую коробку с подарками.",
    "Напишите, что вам хотелось бы в ней обнаружить.",
    "Постарайтесь использовать предложение с обобщающим словом при однородных членах.",
    "Объясните, почему в вашем тексте будут преобладать имена существительные.",
    "Сделайте вывод.",
    "528.Чем занимаются люди, изображённые на фотоколлаже?",
    "Запишите имена существительные, называющие людей по роду деятельности.",
    "Запишите словообразовательные пары, указывая, от какого слова образовано каждое существительное и с помощью какой морфемы.",
    "Образец: (Велосипед) велосипедист.",
    "имя СУЩЕСТВИТЕЛЬНОЕ.",
    "529.1.",
    "По словарику морфем определите суффиксы, которые служат для образования существительных с отвлечённым значением.",
    "Запомните эти суффиксы и их написание.",
    "2.",
    "Дополните каждый ряд своими примерами.",
    "Какое значение объединяет слова каждой группы?.",
    "1)-изн(а): белиз}^^, .. 2)-от(а): красногЩ^^ .. 3)-ость(П), -есть(СИ): бодр6сть\\^^ свежеспЩ^, .. 4)-тельСП): ynurn^iS^, .. 5)-ени(е): сцепленЩ^, .. § 54.",
    "Правописание суффиксов -чик-, -щик-. 530.Пользуясь словариком значения морфем, назовите суффиксы со значением «лицо мужского пола, профессия».",
    "Приведите примеры слов с такими морфемами.",
    "531.Как вы думаете, какую профессию символизирует каждый рисунок?",
    "Запишите соответствующие рисункам существительные.",
    "Если вы затрудняетесь выполнить задание, обратитесь к упр. 404, в котором использованы эти слова.",
    "Объясните, как образовано каждое записанное вами слово.",
    "Какие суффиксы лица в них выделяются?",
    "Запишите эти суффиксы и приведите по одному собственному примеру на каждый из них.",
    "§ 54.",
    "Правописание суффиксов -чик-, -щик-. Обычно правописание суффиксов лица не вызывает особых затруднений, потому что каждая из этих морфем пишется всегда.",
    "одинаково: аптекарь, скрипачи, кавказец, старики, учитель, j. двориик и т. д.П. Суффиксы -чик- и -щик- со значением лица часто сме- ' шиваются на письме.",
    "Чтобы не ошибиться в написании суффиксов, надо найти исходную часть слова, от которой образовано данное слово:.",
    "(заказывать —*• заказчик,.",
    "(танцеЗО'^ь танцовщик.",
    "Запомните!.",
    "После букв д - т, 3 - с, ж пишется суффикс -чик-. В остальных случаях пишется -щик-:.",
    "{рассказывать рассказчику.",
    "{дрессировать дрессировщик.",
    "Ь перед -чик-, -щик- пишется только после л: угольщик, сигна^ьищк.",
    "532.1.",
    "Образуйте существительные со значением лица, используя суффиксы -чик- или -щик-. Правописание слов объясните.",
    "Образец: (Разведывать — развеЩизс, (бан)я —* банщик.",
    "Обидеть, перевозить, зимовать, советовать, маскировать, грузить, летать, взломать, фасовать, возить, гнать, упаковать, регулировать.",
    "2.",
    "Кто быстрее?",
    "Как вы думаете, какое отношение к § 54 имеет фраза я ТоЖе ЗДеСъ!",
    "Обоснуйте свою точку зрения.",
    "533.По лексическому значению угадайте слово с суффиксом -чик-или -щик-. Запишите заданные слова, употребляя их в предложении.",
    "Проверяйте себя по толковому словарику.",
    "1)Работник, производяш;ий нормирование чего-либо.",
    "2) Человек, играющий на шарманке.",
    "3) Работник текстильной про-. ИМЯ СУЩЕСТВИТЕЛЬНОЕ J. мышленности.",
    "4) Тот, кто переписывает что-либо.",
    "5) Мастер по художественной резьбе.",
    "6) Стрелок из пулемёта.",
    "7) Рабочий, занимающийся вставкой стёкол.",
    "Правописание суффиксов -чиц(а)у -щиц(а) со значением лица женского пола подчиняется тому же правилу, что и правописание морфем -чик-у -щик-. 534.",
    "Запишите слова с суффиксами -чиц(а), -щиц(а), образованные от данных слов.",
    "Сформулируйте общее значение, которое их объединяет.",
    "Образец: (Выдумывать-* выдумЩ}ЩС1’.",
    "Переводить, буфет, гардероб, заказывать, продавать, рассказывать.",
    "535.От глаголов образуйте существительные, соответствующие.",
    "модели лыцик(^.",
    "В текстах какого стиля речи употребляются такие слова?",
    "Разберите их по составу.",
    "Образец: Носи.",
    "носильщик.",
    "Курить, гладить, болеть, чистить, копировать, вязать.",
    "536.От данных слов образуйте существительные с суффиксом -щик-. Запишите эти слова, распределяя их на две группы: 1) ь пишется перед -щик-; 2) ь не пишется перед -щик-. Фонарь, смена, камень, бетон, пилить, выдумывать, уголь, кровля, прогуливать, караулить, паром, чеканить.",
    "§ 55.",
    "Правописание суффиксов -ек-, -ик-(-чик-).",
    "• Расскажите, что вы знаете о чередовании е и о с нулём звука.",
    "За информацией обратитесь к § 10 (см. часть 1 учебника).",
    "Чтобы различать на письме суффиксы -ек- и -ик-(-чик-)у r-j I нужно употребить существительное в форме родительного.",
    "падежа {нет к о г о?",
    "ч е г о?)",
    "и посмотреть, выпадает ли гласный суффикса.",
    "§ 55.",
    "Правописание суффиксов -ек-, -ик-(-чик-).",
    "Бели гласный в суффиксе выпадает, то пишется.",
    "комоч^ — комочка (ек//к)у носоч^ — носочка (ек//к).",
    "Если гласный в суффиксе не выпадает, то пишется.",
    "-ик-(-чик-):.",
    "Н0Ж1Ш — ножика (-ик-), карман<шк — кармашка (-ник-).",
    "537.От указанных слов образуйте существительные, запишите их приёмом поморфемного письма, распределяя слова на три группы:.",
    "1)\\; 2)|; 3)I- Объясните, почему все эти слова.",
    "имеют уменьшительно-ласкательное значение.",
    "Подчеркните чередование гласных в корнях.",
    "Кирпич, мешок, горох, внук, карандаш, желудок, огурец, топор, ключ, овраг, диван, брат, орех, лимон, корабль, человек, стакан, мост, чулок, ситец, мяч, хрящ, хвост, куст, замок.",
    "538.Кто больше?",
    "Рассмотрите старую открытку бО-х годов XX века.",
    "Что на ней изображено?",
    "Как вы думаете, к какому событию в жизни школьника её дарили?",
    "Обоснуйте свою точку зрения.",
    "На основе этого рисунка подберите и запишите существительные с уменьшительно-ласкательными суффиксами -ек-, -ик-(-чик-).",
    "539.Запишите слова приёмом поморфемного письма, вставляя.",
    "буквы е или и. Не забывайте определять последовательность образования слова, чтобы не ошибиться в разборе по составу и в написании суффикса (нефт-ян-ик —^ нефтяной —^ нефть; цвет-оч-ек —^ цветокцвет).",
    "Словар_к, ельнич_к, ветероч_к, рукавч_к, дружоч_к, кусоч_к, огурч_к, лесоч_к, кружоч_к.",
    "540.Сочинение-миниатюра.",
    "Представьте себе, что вы совершили космическое путешествие и оказались на планете, где живут крохотные человечки.",
    "Какие предметы вы видите?",
    "Опишите их.",
    "Подчеркните существительные с уменьшительно-ласкательными суффиксами.",
    "ИМЯ СУЩЕСТВИТЕЛЬНОЕ }.",
    "МОРФОЛОГИЧЕСКИЕ ПРИЗНАКИ ИМЕНИ СУЩЕСТВИТЕЛЬНОГО.",
    "§ 56.",
    "Постоянные морфологические признаки имени существительного.",
    "• Назовите постоянные морфологические признаки имён существительных.",
    "Объясните, почему эти признаки называют постоянными.",
    "Собственные и нарицательные имена существительные.",
    "541.1.",
    "Спишите текст, вставляя пропущенные буквы и раскрывая скобки.",
    "Подчеркните собственные имена и наименования.",
    "Большой т_атр — неот(ъ, ь)-емлемый эл_мент ро(с, сс)ийской культуры, как Третьяковская г_лерея, Ру(с, сс)кий музей.",
    "Пор_-жает в_личественное (з, с)дание т_атра, зн_менитая колон(н, нн)а-да с четвёркой коней.",
    "В Большом т_атре звучали нез_бывае-мые голоса Шаляпина, Собинова, Неждановой, гр_мела слава м_с-теров балетного иску(с, сс)тва.",
    "На фронтоне Большого т_атра бронзовый Аполлон с лирой в руках.",
    "Напомним, что в греческой м фологии Аполлон —.",
    "покр витель иску(с, сс)тв: поэзии и музыки.",
    "2.Выразительно прочитайте текст, озаглавьте его.",
    "3.Объясните постановку знаков препинания в последнем предложении текста.",
    "Нарицательные имена существительные называют однородные предметы или явления.",
    "Например: деревня, художник.",
    "Собственные имена существительные обозначают единичные предметы из ряда подобных.",
    "Не вообще.",
    "§ 56.",
    "Постоянные морфологические признаки имени существительного.",
    "деревня, а деревня Александровка, Дубровка; не вообще художник, а художник Айвазовский, Левитан, Шишкин.",
    "Собственные имена существительные обозначают имена, отчества, фамилии, прозвища, географические названия, а также названия исторических событий, книг, газет, журналов, заводов и фабрик, фирм, кафе и ресторанов, магазинов, пароходов, марок и сортов различных предметов {автомобиль «Москвич», конфеты «Чебурашка», крем «Алиса») и т. д. Собственные имена существительные пишутся с прописной буквы: Рождество Христово, Бородинская битва.",
    "Совет Безопасности.",
    "Названия газет, книг, спектаклей, фильмов, картин, пароходов и т. п. пишутся с прописной буквы и заключаются в кавычки: опера «Евгений Онегин», мультфильм «Незнайка на Луне», картина В. М. Васнецова «Витязь на распутье».",
    "Собственные наименования, состоящие из двух и более слов, являются одним членом предложения: Моя сестра живёт в Нижнем Тагиле.",
    "«Лебединое озеро» — знаме^балет.",
    "542.Спишите примеры в соответствии с требованиями современной русской орфографии и пунктуации.",
    "Объясните, какую роль играет прописная буква для быстрого чтения и правильного понимания смысла написанного.",
    "1)возвращалась под вечер с поля потеряла серёжку поля.",
    "Ту серёжку нашёл серёжка прибежал постучал в окошко отыскалась твоя серёжка.",
    "(Я. Козловский) 2) груша девочка мала, грушу дерево трясла.",
    "С груши груши градом груша грушам рада.",
    "(с. Погорельский ).",
    "'543.",
    "1.",
    "Придумайте и запишите предложение с обобщающим словом.",
    "J конфеты.",
    "Используйте данные слова и собственные примеры и оформите их как названия конфет.",
    "Можете также обратиться к материалам упр. 267 и 268 (см. часть 1 учебника).",
    "Укажите, какие имена собственные состоят не из одного слова.",
    "Обозначая названия конфет, не забудьте про кавычки.",
    "З-Львова, 5 кл., ч. 2. имя СУЩЕСТВИТЕЛЬНОЕ J. В_силёк, бур_вес(?",
    ")ник, кап_лька, мишка к_солапый, п_лот, св_рель, ф_нтазия, т_грёнок, ябл_невый ар_мат, б_тон(?",
    ")-чики, ш_коладное суфле, в_рнисаж(?",
    "), а(л, лл)ые кора(л, лл)ы, з_лотой п_влин, ч_родейка.",
    "2.",
    "Постарайтесь составить небольшие перечни известных вам названий конфет, распределяя их по кондитерским фабрикам.",
    "Образец: Кондитерская фабрика «Акконд» (Россия, г. Чебоксары): «Самолётик», «Лесной Олень», «От Красули», «Луна-парк».",
    "3.",
    "Рассмотрите фотографии и объясните смысл названия серии конфет «Символ года» (кондитерская фабрика «Королёвский холдинг»).",
    "Как вы думаете, сколько вариантов фантиков в этой серии?",
    "Почему в сочетании год Змеи второе слово написано с большой буквы?",
    "Сделайте выводы.",
    "544.",
    "Устное высказывание.",
    "Прочитайте отрывок из повести Анатолия Георгиевича Алексина (род. в 1924 г.) «Очень страшная история».",
    "Согласны ли вы с героем повести?",
    "Обоснуйте свою точку зрения.",
    "Всюду ребята любят придумывать прозвища.",
    "Но у нас в школе это, как говорили учителя, «стало опаснейшей эпидемией».",
    "А что тут опасного?",
    "Мне кажется, прозвище говорит о человеке гораздо больше, чем имя.",
    "Имя вообще ни о чём определённом не говорит.",
    "Ведь прозвище придумывают в зависимости от характера, а имя дают тогда, когда у человека вообще ещё нет никакого характера.",
    "Вот если меня назовут просто по имени — Алик!",
    "— что обо мне можно будет узнать?",
    "А если по прозвищу — Детектив!",
    "— сразу станет понятно, на кого я похож.",
    "§ 56.",
    "Постоянные морфологические признаки имени существительного.",
    "545 .",
    "Работаем в группе.",
    "Обратившись к словарям-справочникам русских личных имён (можно использовать ресурсы Интернета), к мате-Ш риалам книги «Спутник уроков русского языка.",
    "5 класс», проведите групповое мини-исследование на одну из тем: «Из истории происхож-дения русских имён», «Из истории происхождения русских фамилий», «Тайны происхождения русских отчеств», «Прозвище: это хорошо или плохо?».",
    "Результаты проведённого мини-исследования можно отразить в стенгазете, на сайте вашей школы и т. п. Г1] 546.",
    "Составьте перечень географических названий вашего края, об-^ ласти, района, города.",
    "Продумайте, на какие группы можно разделить слова в этом перечне.",
    "Собственными или нарицательными будут существительные, отражающие видовые понятия (например, реки)!",
    "Как должны быть записаны собственные наименования, состоящие из двух и более слов?",
    "Подготовьте информацию о происхождении одного географического названия.",
    "При выполнении этой работы используйте материалы книг по истории родного края, местные газеты, журналы, сайты Интернета.",
    "547.",
    "Язык и литература.",
    "В текстах сказок, басен, детских художественных произведений найдите примеры нарицательных имён, которые используются в значении собственных (рисунок вам подскажет одно произведение).",
    "Как это отражается на написании указанных существительных?",
    "Приведите примеры.",
    "Одушевлённые и неодушевлённые имена существительные.",
    "548.1. в словарике значения морфем найдите суффиксы, с помощью которых образуются неодушевлённые имена существительные.",
    "Затем найдите суффиксы, которые образуют одушевлённые имена существительные.",
    "Запишите примеры.",
    "2.",
    "В упр. 426, 534 и 536 найдите примеры, которые показывают, как можно «превратить» неодушевлённое существительное в одушевлённое при образовании слова.",
    "Слова записывайте поморфемно.",
    "Образец: Бокс\\ | (неодуш.) —*?",
    "бокс-ёр\\ [ (одуш.).",
    "имя СУЩЕСТВИТЕЛЬНОЕ J.",
    "549.",
    "Устное высказывание.",
    "1.",
    "Рассмотрите рисунок и запишите по пять одушевлённых и неодушевлённых суш;ествительных.",
    "Объясните, как вы должны организовать «поиск» слов указанных групп.",
    "2.",
    "По картинке придумайте устный рассказ на тему «Как Кирилл людей насмешил».",
    "• Вдумчиво прочитайте текст и установите, какая информация является для вас новой.",
    "Перескажите её.",
    "1.Конечно, никто не сомневается в том, что существительные стол, телевизор, тишь, поле являются неодушевлён-ными, так как они обозначают неживые предметы.",
    "А существительные оса, паренёк, заяц — одушевлённые, - J так как они обозначают предметы живой природы.",
    "Но деление слов на грамматические группы одуппевлён-ных и неодушевлённых существительных не всегда совпадает с делением всего существующего в природе на живое и неживое.",
    "Одушевлённые и неодушевлённые существительные различаются не только по смыслу, но и по форме множественного числа винительного надежа.",
    "§ 56.",
    "Постоянные морфологические признаки имени существительного.",
    "У одушевлённых существительных она совпадает с формой родительного падежа:.",
    "вин. п. род. п. вижу ученик\\ов\\ — нет уче-ник\\ов\\.",
    "У неодушевлённых существительных она совпадает с формой именительного падежа:.",
    "им. п. вин. п. картин\\~ы] висят — вижу кар-тии\\ ы \\.",
    "2.Именно по форме падежа такие слова, как мертвец, покойник, кукла, относятся к одушевлённым {вижу кукол, мертвецов), а собирательные существительные, называющие совокупность живых существ, — к неодушевлённым: вижу толпы (людей), стаи (птиц), группы (студентов), народ, взвод и т. д. 550.1.",
    "От данных слов образуйте формы именительного, родительного и винительного падежей множественного числа.",
    "Обозначьте одинаковые окончания одушевлённых и неодушевлённых имён существительных.",
    "У каких слов окончание винительного падежа совпадает с окончанием именительного, а у каких — с окончанием родительного?",
    "Сделайте выводы.",
    "Горизонт, ящерица, дерево, муравей, забияка, группа.",
    "2.",
    "Составьте предложения со всеми образованными вами формами одного из слов.",
    "551.Составьте и запишите по шесть словосочетаний сущ. -f сущ. с главным словом имя и с главным словом название.",
    "Имейте в виду, что слово имя сочетается с одушевлёнными существительными, а слово название — с неодушевлёнными {имя соседа, название улицы).",
    "552.Язык и литература.",
    "1.",
    "Обратитесь к упр. 464 и определите, сколько одушевлённых и неодушевленных существительных употреблено в отрывках из стихотворений С. Есенина.",
    "Объясните, почему при чтении этих текстов возникает ощущение, что в них описаны живые существа?",
    "Как называется такой приём, которым часто пользуются поэты и писатели?.",
    "2.",
    "Выпишите из художественных произведений примеры олицетворения (неодушевлённые предметы действуют как живые существа).",
    "Докажите, что этот художественный приём основан на таком признаке существительных, как одушевлённость или неодушевлённость.",
    "ИМЯ СУЩЕСТВИТЕЛЬНОЕ J.",
    "553.Письмо по памяти.",
    "1.",
    "Подготовьте выразительное чтение текста.",
    "Какое настроение вы должны передать голосом?",
    "Какими выразительными средствами пользуется поэт?.",
    "Весенние воды.",
    "Весна идёт, весна идёт,.",
    "И тихих, тёплых майских.",
    "Румяный, светлый хоровод Толпится весело за ней!..",
    "(Ф. Тютчев).",
    "Ещё в полях белеет снег,.",
    "А воды уж весной шумят.",
    "Бегут и будят сонный брег.",
    "Бегут и блещут и гласят... Они гласят во все концы: «Весна идёт, весна идёт!",
    "Мы молодой Весны гонцы.",
    "Она нас выслала вперёд!».",
    "2.Какие чередования в корнях иллюстрируют выделенные слова?",
    "Обратитесь к упр. 91 (см. часть 1 учебника), чтобы ответить на вопрос.",
    "Запишите эти слова, указывая соответствуюш;ие однокоренные с полногласными {ере, оло) или неполногласными {ре, ла) сочетаниями.",
    "Объясните, иллюстрирует ли этот вид чередований слово хоровод.",
    "Образец: Деревянный — 'др^есина (ере)!ре), хол^ильник — охладить (оло))ла).",
    "3.Проведите орфографический и пунктуационный разборы текста, выучите его наизусть, напишите по памяти, проверьте и оцените свою работу.",
    "554.Орфографический минимум.",
    "На основе материалов упр. 482 и 483 составьте орфографический минимум из пятнадцати словосочетаний.",
    "Род имён существительных.",
    "•Сколько родов имеют имена суш;ествительные в русском языке?.",
    "•Приведите по три существительных каждого рода.",
    "•Докажите, что имена существительные не изменяются по родам.",
    "§ 56.",
    "Постоянные морфологические признаки имени существительного.",
    "555 .",
    "Сжатое изложение.",
    "Прочитайте текст и кратко изложите его со-. держание в письменной форме.",
    "Для этого внимательно изучите каждую часть текста и передайте её основное содержание в одном или двух предложениях.",
    "Ориентируйтесь на ключевые слова, выделенные в каждой части текста.",
    "1.Сколько родов у имён существительных в языке?",
    "Оказывается, на этот вопрос непросто ответить.",
    "Дело в том, что есть языки (английский, венгерский, эстонский, турецкий, узбекский, татарский и многие другие), которые не знают грамматического рода.",
    "Немало языков, в которых только два рода.",
    "Например, в датском языке все существительные относятся либо к среднему, либо к общему роду.",
    "Есть языки, в которых насчитывается.. 15, 20 и даже больше 40 родов!.",
    "2.Ну а в русском языке?",
    "Кажется, всё просто: каждый из вас хорошо знает, что существительные делятся на три рода.",
    "Можно даже догадаться, почему они так называются.",
    "Женский так назван потому, что в эту группу обязательно входят слова, обозначающие лиц, существ женского пола.",
    "Мужской обязательно включает слова, обозначающие лиц, существ мужского пола.",
    "На долю среднего рода остаётся всё то, что не вошло ни в тот, ни в другой род и имеет в именительном падеже единственного числа окончание -о или -е. 3.Однако в русском языке выделяется ещё одна группа — существительные общего рода.",
    "Это слова (обычно они употребляются в разговорной речи) с окончанием -а(-я).",
    "Их можно соотнести как с лицом женского, так и с лицом мужского пола: сирота, Cauia, Валя, молодчина, простофиля, соня, неряха.",
    "556.",
    "1.",
    "Запишите имена суш;ествительные общего рода, которыми можно назвать мальчиков и девочек, изображённых на рисунке.",
    "Затем.",
    "составьте пары словосочетании прил. -Ь сущ., употребив существительное сначала в значении лица женского пола, а затем — мужского {настоящая забияка — настоящий забияка).",
    "ИМЯ СУЩЕСТВИТЕЛЬНОЕ j.",
    "2.",
    "К каждому слову запишите по два однокоренных.",
    "Образец: Зануда] — ну^ ый , н уЩ, ть\\.",
    "Плак-с-а, нежен-к-а, раз-ин-я (ср.: раз-и-тъ, раз-и-ну-тъ), рас-трёп-а, мямл-я, гряз-н-ул-я (ср.: гряз-н-ый)^ бел-о-руч-к-а, тороп-ыг-а, не-по-сед-а, сладк-о-еж-к-а, за-нуд-а, при-дир-а, рёв-а, ябед-а, растяп-а. 557.1.",
    "Каждое предложение перестройте так, чтобы суш;ествитель-ное общего рода стало обозначать лицо противоположного пола.",
    "Выделите те признаки, которые указывают в предложении на род лица (род имени собственного, окончание глаголов в форме прошедшего времени, окончание прилагательных, местоимений мужского и женского родов).",
    "жен. р. Образец: Эллочка славил\\а]съ дурным характером и. ужась^^а^ задира и капризуля.",
    "муж. р. Геннадий славил\\ |ся дурным характером и был\\ | ужаси[ый\\ задира и капризуля.",
    "1) Мальчик казался таким непоседой и рястяпой.",
    "2) Эта подружка оказалась настоящей чистюлей и умницей.",
    "2.",
    "Кто лучше?",
    "Проведите подобную работу, взяв за основу два-три существительных общего рода из текста упр. 555.",
    "В русском языке много существительных мужского рода, которые могут обозначать лиц не только мужского, но и женского пола.",
    "Как правило, эти слова называют профессию, должность: педагог, председатель, адвокат, врач и т. п. § 56.",
    "Постоянные морфологические признаки имени существительного.",
    "Обычно с такими существительными сказуемое согласуется по смыслу.",
    "Например: Врач Иванов предложил лечение в больнице.",
    "Врач Иванова предложила лечение в больнице.",
    "• Перескажите текст рубрики «Обратите внимание!».",
    "Объясните смысловые и грамматические различия двух последних предложений.",
    "558. в русском языке выделяются родовые пары существительных, слова в которых противопоставлены по родовому признаку {баран — овца, принц — принцесса).",
    "Используя данные ниже примеры, продолжите заполнение таблицы.",
    "Для этого нужно подобрать к каждому слову родовую пару.",
    "В тех случаях, когда такую пару составляют однокоренные слова, разберите их по составу.",
    "Мужской родЖенский род '.",
    "братсестра.",
    "1\"лъ^{!и^а\\.",
    "селезеньутка.",
    "Медведь, петух, дедушка, друг, юноша, старик, волк, слон, бык, кролик, заяц, отец, дядя.",
    "Склонение имён существительных.",
    "Изменение слова по падежам называется склонением.",
    "В зависимости от рода и окончания существительные рас- ^ пределяются по трём склонениям.",
    "Типы склонения имён существительных.",
    "1-е скл.2-е скл.3-е скл. 1 .",
    "а, п, л. (я)I,0.",
    "жен. р.муж.",
    "р.жен.",
    "р. муж. р.ср.",
    "р. Москва]конъ\\ 1мат}^ 1. зар^я\\мор(~ё]рожг} 1.",
    "ИМЯ СУЩЕСТВИТЕЛЬНОЕ J.",
    "559.",
    "Из текста упр. 504 выпишите имена существительные, распределяя их по графам таблицы.",
    "Выделяйте в словах окончания, в скобках указывайте род существительного.",
    "Слова записывайте в начальной форме.",
    "1-е скл.2-е скл.3-е скл. Никит\\^ (муж. р.)планетарий\\ | (муж. р.)площадь\\ 1 (жен. р.).",
    "В русском языке выделяется группа разносклоняемых имён существительных.",
    "К ним относятся десять слов на -мя: время, имя, темя, бремя, семя, племя, стремя, вымя, знамя, пламя, а также существительное мужского рода путь.",
    "Эти одиннадцать слов в родительном, дательном и предложном падежах имеют окончание -и, как и слова 3-го склонения: племени, пути.",
    "В творительном падеже у данных слов окончание -ем(-ём), как у существительных 2-го склонения: племенем, путём.",
    "В косвенных падежах в словах на -мя появляется суффикс -еп-: знам-я — знам-ен-и, плам-я — плам-ен-и. 560.1.",
    "Просклоняйте слова время, имя и существительное путь, выделяя в косвенных падежах окончания.",
    "На основе составленной записи докажите, что данные существительные являются разносклоняемыми.",
    "2.",
    "Кто лучше?",
    "Составьте и запишите предложения, употребляя в них разносклоняемые имена существительные в косвенных падежах.",
    "Эти слова записывайте поморфемно.",
    "561.Сочинение-миниатюра.",
    "1.",
    "Прочитайте пословицы.",
    "Какие из них совпадают по смыслу?.",
    "1)У хорошего ездока нога с утра в стрем_ни.",
    "2) От худого сем_ни не будет доброго племен_.",
    "3) По сем_нам и всходы.",
    "4)Большого плам_ни не задуешь.",
    "5) Каждому времен_ — свои песни.",
    "6) До поры до врем_ни не сеют семен_.",
    "7) Добрый совет ко врем_ни хорош.",
    "§ 56, Постоянные морфологические признаки имени существительного.",
    "2.Спишите пословицы, вставляя пропуш;енные буквы.",
    "Найдите все разносклоняемые имёна существительные, выделите в них суффиксы и окончания.",
    "3.Письменно объясните смысл одной из пословиц.",
    "В русском языке выделяется группа несклоняемых существительных.",
    "Эти слова не изменяются ни по падежам, ни по числам.",
    "В основном это существительные иноязыч- у-j ного происхождения: какао, кофе, кафе, пальто, радио, леди, ,.",
    "Гюго, Дюма и т. п.^.",
    "Чтобы правильно употреблять в речи несклоняемые существительные, нужно знать род таких слов.",
    "Запомните!",
    "1.",
    "Неодушевлённые несклоняемые существительные, как правило, относятся к среднему роду: новое такси, шоссе, метро, пальто, досье и др. Исключение составляют несколько слов: пенальти (муж. р.), кофе (употребляется как существительное муж. р. и ср. р.) и др. 2.Одушевлённые несклоняемые существительные относятся к мужскому роду, если называют лиц мужского пола или животных: элегантный месье, знаменитый маэстро, шустрый кенгуру.",
    "Если такие существительные называют лиц женского пола, то они относятся к женскому роду: привлекательная мадам, стройная фрау.",
    "3.Род несклоняемых существительных, являющихся географическими названиями, определяется по родовому слову.",
    "Город (муж. р.) — Сочи, Батуми — мужского рода {олимпийский Сочи, солнечный Батуми).",
    "Река (жен. р.) — Миссисипи, По — женского рода {величайшая Миссисипи, итальянская По).",
    "562.1.",
    "Используя примеры из текста рубрики «Знайте и применяйте!», составьте список несклоняемых имён существительных, разделяя их на три группы в зависимости от рода.",
    "Составьте и запишите три-четыре предложения, используя в них несклоняемые имена существительные.",
    "2.",
    "Дополните ваш список несклоняемыми именами существительными из упр. 591.",
    "ИМЯ СУЩЕСТВИТЕЛЬНОЕ J.",
    "§ 57.",
    "Слитное и раздельное написание не с именами существительными.",
    "• Опираясь на данную схему, расскажите о написании не с глаголами.",
    "Приведите примеры.",
    "НЕ с существительными пишется.",
    "слитно,.",
    "если... слово без не не употребляется.",
    "не является приставкой.",
    "Она придаёт слову противоположное значение; такое слово можно заменить синонимом без не. раздельно,.",
    "если..!'",
    "''''.",
    "не является отрицательной частицей.",
    "Отрицание часто усиливается противопоставлением с союзом а. негодование.",
    "ненастье.",
    "неприятель = враг несчастье = горе.",
    "Это была не волчица.",
    "Это была не волчица, а собака.",
    "563.1 .",
    "Пользуясь схемой, устно объясните выбор слитного или раздельного написания не в каждом случае.",
    "Показать не доверие, а сомнение.",
    "Проявить неразумность.",
    "Это не приятель, а мой давний знакомый.",
    "Настоящая нелепость.",
    "Несчастье обрушилось на нас. Не счастье, а беда подстерегла товарищей.",
    "Ты не друг, а враг.",
    "Доказать свою невиновность.",
    "Забыть о невзгодах.",
    "Железо кузнец, а не молот куёт.",
    "2.",
    "Спишите, раскрывая скобки и объясняя выбор написания.",
    "Это считается (не)воспитанностью и (не)уважением к окружающим.",
    "(Не)вежливость и (не)внимательность сына огорчали родителей.",
    "Полная (не)грамотность.",
    "Чувствовать (не)приязнь к этому человеку.",
    "Тяготиться (не)волей.",
    "Настоящий (не)ряха.",
    "(Не)грубостью, а лаской можно победить (не)доверие к себе.",
    "§ 58.",
    "Непостоянные морфологические признаки имён существительных.",
    "564.Устное высказывание.",
    "Спишите предложения, раскрывая скобки и вставляя пропущенные буквы.",
    "Объясните, как вы понимаете смысл одного из афоризмов (на выбор).",
    "1)(Не)понимание опас(?",
    ")ности ещё не есть храбр_сть.",
    "(Д. Гранин) 2) (Не)знание — полбеды, (не)желание знать — вот ист_н-ное (не)счастье.",
    "(Т. Афанасьева) 3) (Не)поседа портит беседу.",
    "(Пословица) 4) (Не)пером пишут, а умом.",
    "(Пословица) 5) Для друга семь вёрст (не)околица.",
    "(Пословица).",
    "565.с указанными словами составьте предложения таким образом, чтобы в одном случае писать не со словом слитно, а в другом — раздельно.",
    "Объясните выбор написания.",
    "Образец: Нас возмутила явная неправда.",
    "То, что говорил Борис, была не правда, а ложь.",
    "Внимание, справедливость, приятель, аккуратность.",
    "566.1. в чём особенность данных слов?",
    "С пятью из них составьте и запишите предложения.",
    "Невежа, невежда, невзлюбить, неряха, недотёпа, негодовать, небрежность.",
    "2.",
    "Объясните лексическое значение существительных общего рода.",
    "567.",
    "Устное высказывание.",
    "Расскажите о слитном и раздельном написании не с глаголами и существительными.",
    "§ 58.",
    "Непостоянные морфологические признаки имён существительных.",
    "•Какие морфологические признаки имён существительных являются непостоянными?",
    "Покажите на примерах.",
    "•С помощью какой морфемы передаётся значение числа и падежа имён существительных?.",
    "568.",
    "Письменно просклоняйте существительные гладиолус, орфограмма, герань.",
    "По этимологическому словарику установите происхождение этих слов.",
    "ИМЯ СУЩЕСТВИТЕЛЬНОЕ.",
    "569.",
    "За этими схемами «скрыты» имена существительные.",
    "Попробуйте определить их непостоянные морфологические признаки.",
    "ом> 1 1ах> 1 1ами’ 11ой.",
    "570.Работаем в группе.",
    "Как известно, в русском языке две формы числа: единственное и множественное.",
    "А в древности было ещё и двойственное число.",
    "Попробуйте найти информацию об этом историческом факте русского языка.",
    "Используйте для этой цели книгу «Спутник уроков русского языка.",
    "5 класс», энциклопедии, справочники и материалы Интернета.",
    "Результатом проделанной работы.",
    "может стать небольшая заметка для стенгазеты или школьного сайта.",
    "Некоторые имена существительные в русском языке не имеют формы множественного числа {любовь, честность, белизна), у других отсутствует форма единственного числа {каникулы, сутки, бусы, именины, сливки, чернила, щи).",
    "571.1.",
    "Составьте и запишите предложения с именами существительными, которые употребляются только в форме множественного числа (см. примеры в тексте рубрики «Теоретические сведения»).",
    "2.",
    "Сначала прочитайте слова и определите, какие грамматические признаки их объединяют.",
    "Затем, вставляя пропущенные буквы, спишите существительные, разделяя их на группы: 1) инструменты; 2) еда; 3) одежда.",
    "Ш_ровары, п_льмени, пл_скогубцы, шт_ны, брюки, сливки, бридж_, п_нт_лоны, вилы, ползунки, к_льсоны, к_лготки, рожки, т_фтели, ш_рты, ножн_цы, м_кароны, л_сины, дж_нсы, сп_гетти, грабли, ф_сташки, плавки, клещи.",
    "572.1.",
    "Существительные, имеющие форму только единственного числа, разделены на четыре группы.",
    "Что объединяет слова каждой из них?.",
    "1)Беднота, мошкара, листва, учительство, детвора, молодёжь, студенчество.",
    "2) Молоко, пиво, варево, чай, мёд, варенье, свёкла, баранина.",
    "3) Тоска, горе, дружба, баловство, лукавство, упрямство, коварство.",
    "4) Европа, Азия, Байкал.",
    "2.Составьте и запишите по одному предложению с именами существительными каждой группы.",
    "3.Разберите по составу слова первой группы и сделайте вывод о том, с помощью каких суффиксов образуются существительные со значением собирательности.",
    "§ 59.",
    "Безударные окончания -в и -ц в именах существительных.",
    "573.1 .",
    "Спишите, раскрывая скобки, вставляя пропуш;енные буквы и знаки препинания.",
    "Подберите синонимы к слову алый, опираясь на рисунок.",
    "Туман на мор_ ещё (не)ра(с, сс)е-ялся в нём гасли оч_ртания огромного к_рабля.",
    "Но вот п_руса ожили и превр_-тились в лёгкие алые формы.",
    "Ассоль бежала к пристан_ и больше всего боялась (не)дор_зумения.",
    "Врем_-нами алые ш_лковые п_руса скрывались от неё за крышей или з_бором, тогда сер(?",
    ")це её з_мирало от (не)счастья.",
    "Сбор_ще з_вак на б_регу в_лнова-лось в (не)навист_ и страх_.",
    "Но Ассоль смотрела на к_рабль с с_яющим лицом.",
    "(По А. Грину).",
    "2.",
    "Проведите морфологический разбор всех имён существительных предложений последнего абзаца текста.",
    "§ 59.",
    "Безударные окончания -е и -и в именах существительных.",
    "Расскажите о правописании безударных окончаний -е и -и в именах существительных (см. упр. 151, 152 и 153 в части 1 учебника).",
    "Рассмотрите схему и определите, какую новую для вас информацию она содержит.",
    "Передайте её словами.",
    "Окончание -и пишется в существительных единственного числа.",
    "1-госкл.3-го скл. на?мяна -ии, -ие, -ия.",
    "в род. п. , ИЙ.П., и,Гё1, и,И.",
    "род.п.род.",
    "п. род. п.род.",
    "п. дат. п.дат.",
    "п.дат.",
    "п. пр.п.пр.п.пр.",
    "п. у ветн^ о молодёэн^й] на знам^^ в,планетар1^и\\ В остальных падежных формах пишется окончание -е. ИМЯ СУЩЕСТВИТЕЛЬНОЕ J.",
    "574.Спишите, объясняя правописание окончаний существительных.",
    "Используйте схему рубрики «Знайте и применяйте!».",
    "Важно для матери, положйть на сиденье, учитывать при варении, положить в варенье, научиться в армии, лежать в постели, деревья в инее, изображён на знамени.",
    "575.Сначала на основе упр. 151 (см. часть 1 учебника) составьте таблицу, включив в неё новую информацию из рубрики «Знайте и применяйте!».",
    "Затем запишите данные слова, распределяя их по графам таблицы.",
    "В дорог_, по дорожк_, по алле_, для дочер_, около пустын_, об авари_, о геро_, в гербари_, об имен_, в имени_, на зер-кальц_, на здани_, на заседани_, в стремен_, по программ_, о трагеди_, от ступен_, на территори_, в Росси_, на ел_, на ёлк_, в сельд_, в селёдк_, на экзамен_, на семен_, в биографи_, к живопис_.",
    "576.Спишите текст, вставляя пропущенные буквы и раскрывая скобки.",
    "Обозначьте окончания -е и -и в именах существительных.",
    "Озаглавьте текст, определите тип речи.",
    "Ра(с, сс)кажу о находк_, которая обн_ружена в здани_ кон-серватори_.",
    "Речь идёт об архив_ зам_чательного русского композитора Александра Александровича Алябьева.",
    "Впрочем, без этой находк_ мы даже (не)могли бы судить, насколько он зам_-чателен.",
    "Это произошло в начал_ Великой Отечественной войны.",
    "Подвалы Московской консерватори_ осв_бождали для бомбоубежища.",
    "Выт_щили груды промокшей бумаг_, повесили для просушк_ на спинках кресел в зал^^.",
    "Это ок_зались оригиналы произв_дений Алябьева.",
    "Почти столети_ прол_жали рукопис_ в полном забвени_.",
    "Зато теперь вел_колепные симфони_ и песн_ играют повсеместно.",
    "(По И. Андроникову).",
    "577.Ещё раз обратимся к репродукции картины Н. П. Богданова-Бельского «Новые хозяева» (см. часть 3 учебника).",
    "На основе этой картины составьте и запишите словосочетания, с помощью которых можно объяснить, что (кто) на чём, около чего, в чём стоит, сидит, лежит или висит.",
    "Постарайтесь употреблять имена существительные с безударными окончаниями.",
    "Объясните правописание этих морфем.",
    "§ 60.",
    "Имя существительное как член предложения.",
    "578.Употребите слова в форме предложного падежа единственного.",
    "числа в составе словосочетаний гл. + сущ. Объясните правописание окончаний -е и -и. Кафетер_й, сценар_й, ул_й, ин_й, обыч й, санатор_й, случ_й, жреб_й.",
    "Расскажите о склонении имён существительных в русском ' языке.",
    "Составьте план, отражая в нём следующую информацию: 1) существительные 1-го, 2-го, 3-го склонений; особенности склонения существительных на -ий, -ие, -ия; 2) существительные, которые находятся вне склонений (разносклоняемые, несклоняемые, имена существительные, которые не употребляются в форме единственного числа).",
    "580.Орфографический минимум.",
    "Используя материалы словарика эпитетов, составьте пятнадцать словосочетаний для орфографического минимума.",
    "СИНТАКСИЧЕСКАЯ РОЛЬ ИМЕНИ СУЩЕСТВИТЕЛЬНОГО.",
    "§ 60.",
    "Имя существительное как член предложения.",
    "581.1.",
    "Спишите, вставляя пропущенные буквы.",
    "Подчеркните имена существительные как члены предложения.",
    "Арфа — старинный щ_пк6вый инструмент.",
    "Кр_сотой внешнего обл_ка прево_ходит всех в оркестре.",
    "Её прар_дитель — лук, его тугая тетива мел_дично звенела при выстрел_.",
    "Человек нат_нул на лук две-три тетивы, которые изд_вали звуки разной высоты, и ф_ктиче-ски создал первую арфу.",
    "Др_внейшая из найденных при ра_копках арф была изготовлена настоящим мастером.",
    "(По В. Белякову).",
    "2.Объясните лексическое значение выделенных слов.",
    "Проверьте себя по толковому словарику.",
    "3.Проведите орфоэпический разбор слова инструмент.",
    "ИМЯ СУЩЕСТВИТЕЛЬНОЕ j.",
    "582.Попробуйте придумать предложения, в которых существительное книга выполняло бы роль разных членов предложения: подлежащего, сказуемого, дополнения, обстоятельства.",
    "Запишите эти предложения, разберите их по членам.",
    "583 .",
    "Сочинение-миниатюра.",
    "Рассмотрите репродукцию картины современной художницы Марии Вишняк «Букет Сентября» (см. часть 3 учебника).",
    "Какое настроение передаёт это полотно?",
    "Почему в названии оба слова написаны с большой буквы?",
    "Какие цветы вы видите?",
    "Как вам кажется, почему именно их изобразила художница?",
    "Опишите букет.",
    "А из каких осенних цветов вы сами составили бы букет?",
    "В трёх предложениях вашего текста (на выбор) подчеркните существительные как члены предложения.",
    "584.Кто лучше?",
    "Составьте несколько предложений с обобщающими словами при однородных членах, выраженных именами существительными.",
    "В качестве обобщающих слов используйте родовые понятия сладости, созвездия, марки автомобилей, зимние виды спорта, экзотические фрукты.",
    "Объясните постановку знаков препинания.",
    "Постарайтесь увидеть и подчеркнуть как можно больше орфограмм в корнях слов.",
    "585.Напишите письмо своей подруге (другу).",
    "Расскажите в нём об ^‘ интересном событии, произошедшем с вами.",
    "Используйте обращения.",
    "и этикетные слова.",
    "Правильно оформите запись адреса на конверте.",
    "От кого Шонсбой М. U. Откуда ^ • Сома^Ш..___________.",
    "tfu.",
    "/йфоба.",
    "д,2f.",
    "к?.",
    "/5.",
    "I \\Лнр»кс U9CTS отпрлй/трчя].",
    "Jfiuzofiufo U6aHo6u4if.",
    "Куда______г Мос^а,________.",
    "_____^.",
    "О/айлфьская.",
    "________if .6^.",
    "tc6.55.___.",
    "ffttqercwcrj.",
    "§ 60.",
    "Имя существительное как член предложения.",
    "586.Обратившись к Интернету, найдите анимационный сериал «Фиксики», созданный по мотивам произведения Эдуарда Успенского «Гарантийныечеловечки» (поиск: Вибигон.Видеоалъбом «Фиксики»).",
    "Внимательно просмотрите серию «Пылесос».",
    "Во время просмотра не только следите за сюжетом, но и постарайтесь на слух определить и записать обрапдения, которые употребляют в своей речи герои фильма.",
    "Имейте в виду, в речи героев пятнадцать раз используются обрапдения.",
    "А сколько смогли на слух определить вы?.",
    "Во время второго просмотра фильма уточните список слов, которые используются в роли обрапдения.",
    "Какой частью речи являются эти слова?",
    "Какие грамматические признаки их объединяют?.",
    "587.На основе фотоколлажа составьте и запишите мини-диалоги.",
    "Постарайтесь использовать в них обрапдения.",
    "Словами какой части речи они будут выражены?.",
    "ИМЯ СУЩЕСТВИТЕЛЬНОЕ.",
    "588.1.",
    "Сначала прочитайте предложения вслух, соблюдая интонацию обращения.",
    "Затем спишите их, не забывая выделять обращения знаками препинания.",
    "1)Что же ты, моя старушка, приумолкла у окна?",
    "(А. Пушкин).",
    "2)Москва!",
    "Москва!",
    "Люблю тебя как сын.. (М. Лермонтов) 3) Волга, Волга!",
    "Весной многоводной ты не так заливаешь поля.. (Н. Некрасов) 4) О смелый Сокол!",
    "В бою с врагами истёк ты кровью.. (М. Горький).",
    "2.В каком случае употребляется обращение к живому существу, а в каком — к неодушевлённому предмету?",
    "Сформулируйте вывод о роли имени существительного в предложениях с обращениями.",
    "3.Проведите морфологический разбор выделенных слов.",
    "§ 61.",
    "Культура речи.",
    "Правильное употребление имён существительных.",
    "•Расскажите, что изучает раздел культура речи.",
    "•Какие группы литературных норм вы знаете?",
    "Назовите лингвистические словари, в которых содержится информация об этих литературных нормах.",
    "•Приведите примеры, иллюстрирующие разные языковые нормы.",
    "Орфоэпические нормы.",
    "589.1.",
    "Пользуясь словариком «Говорите правильно», установите верное произношение следующих имён существительных.",
    "Сделайте выписки из словаря, устно произнесите несколько раз каждое слово.",
    "Образец: Ателье [т], аттестат [т’].",
    "Вокзал, девиз, модель, лотерея, майонез, помощник, берет, гололедица, кортеж, коттедж, брошюра, депо, брюнет, галантерея, бутерброд.",
    "2.",
    "Попробуйте объяснить лексическое значение слов майонез, кортеж, коттедж.",
    "Затем проверьте себя по толковому словарику.",
    "§ 61.",
    "Культура речи.",
    "Правильное употребление имён существительных.",
    "590.1.",
    "Прочитайте слова вслух.",
    "Затем спишите их, поставьте ударение и проверьте себя по словарику «Говорите правильно».",
    "В каких словах вы допустили ошибки?",
    "Ещё раз правильно произнесите их и запомните написание.",
    "Жалюзи, каталог, добыча, каучук, нефтепровод, случай, центнер, договор, процент, квартал, досуг, дремота, мусоропровод, арбузы, алфавит, свёкла.",
    "2.Разберите по составу сложные слова.",
    "3.По толковому словарику определите лексическое значение существительного жалюзи, проведите морфологический разбор.",
    "Составьте предложение, в котором бы это слово выполняло синтаксическую роль дополнения.",
    "Грамматические нормы.",
    "591.1.",
    "Сначала прочитайте слова и объясните, что их объединяет.",
    "Затем с данными словами составьте и запишите словосочетания.",
    "прил. + сущ. Учитывайте при этом род имён существительных.",
    "Произнесите словосочетания правильно.",
    "ср. р.жен.",
    "р.муж.",
    "р. бюроледиконферансье.",
    "жюримадамшимпанзе.",
    "интервьюмиссиспони.",
    "кафепаникенгуру.",
    "метрофраупенальти.",
    "пальтокольрабимесье.",
    "таксисалямимаэстро.",
    "2.",
    "По толковому словарику уточните лексическое значение слов фойе, кольраби, салями.",
    "Придумайте и запишите предложения с этими словами.",
    "Запомните их правописание и произношение.",
    "ИМЯ СУЩЕСТВИТЕЛЬНОЕ J.",
    "^1 592.",
    "Сочинение-миниатюра.",
    "Рас-смотрите фотографию.",
    "Пофантазируйте, куда собираются мама и дочка.",
    "Посоветуйте, какие вещи им нужно взять с собой.",
    "Для этого напишите небольшой текст-рекомендацию на тему «Что нужно взять в дорогу».",
    "Правильно употребите в тексте слово время в разных падежных формах.",
    "Подчеркните все имена существительные как члены предложения и выделите окончания в этих словах.",
    "593.",
    "При образовании формы предложного падежа единственного числа в именах существительных мужского рода могут использоваться окончания -е или -у(-ю).",
    "Изучите примеры и составьте словосочетания, правильно употребляя данные формы имён существительных.",
    "Запишите словосочетания и проговорите их вслух несколько раз. об аэроп6рт[ё] о б6к|~ё] о гбдЩ о лбЩ о лугЩ о мёл[е].",
    "омостЩ и о м6ст[ё] о полкЩ о сад0 об угл|Т| о шкаф[ё].",
    "в аэропорт в (на) бок[Л в годЩ во (на) л на луг.",
    "на мостЩ в полкЩ в сад^ в угл на шка.",
    "§ 61.",
    "Культура речи.",
    "Правильное употребление имён существительных.",
    "594.",
    "Составьте несколько предложений с данными ниже словами, отвечая на вопросы: чего на прилавке много, а чего нет?",
    "Употребляйте существительные во множественном числе.",
    "Проверяйте себя по словарику «Говорите правильно».",
    "Яблоко, мандарин, апельсин, груша, банан, гранат, помидор, макароны, вафля, блюдце, чулок, носок, туфля, тапка, валенок, сапог.",
    "Г^] 595 Объясните смысловые и грамматические различия слов каждой ^ ^ ^ пары: листы — листья, корни — коренья, зубы — зубья.",
    "Попробуйте с помощью рисунка показать эти различия.",
    "Лексические нормы.",
    "596.1 .",
    "с помощью толкового словарика определите различия в лексическом значении слов невежа и невежда.",
    "Объясните их употребление в следующих предложениях.",
    "1)Как!",
    "С невежею!",
    "Чтобы я примирился с этим грубияном!",
    "(Н. Гоголь) 2) Невежда он был круглый, ничего не читал.",
    "(И. Тургенев ).",
    "2.",
    "Спишите предложения, вставляя вместо точек подходящее по смыслу слово невежа или невежда.",
    "Обоснуйте свой выбор.",
    "1)Это люди образованные, начитанные, но настоящие .. , потому что не умеют себя вести.",
    "2) Я полный .. в математике.",
    "597.Найдите недочёты в употреблении однокоренных слов.",
    "Устраните ошибки, заменив одно из родственных слов синонимом.",
    "Запишите предложения в исправленном виде.",
    "1)Командир дал команду к наступлению.",
    "2) В этом небольшом рассказе автор рассказывает о жизни детей.",
    "3) С моей подругой мы дружим уже три года.",
    "4) Писатель в своём письме описал свои воспоминания.",
    "5) Жили они в ветхом жилище.",
    "Жители им очень дорожили.",
    "ИМЯ ПРИЛАГАТЕЛЬНОЕ.",
    "598.Внимательно прочитайте каждое предложение и определите, какие ошибки допущены учениками.",
    "Исправьте эти ошибки.",
    "1)Моё любимое занятие — рыболовля.",
    "2) Дети слушают с интересом и внимательностью.",
    "3) Летом мне подарили прелестного щенёнка.",
    "4) Мы называли всех мальчишек трусишками и только одного храбришкой.",
    "5) Без математики невозможно было бы конструктирование ракет.",
    "599.Проверьте, как вы усвоили тему «Морфология.",
    "Имя существительное», и оцените свои достижения.",
    "Для этого ответьте на контрольные вопросы и выполните задания по теме, включённые в книгу «Спутник уроков русского языка.",
    "5 класс».",
    "600.Орфографический минимум.",
    "Используя материалы учебников по математике, природоведению, составьте для орфографического минимума перечень из двадцати терминов.",
    "имя ПРИЛАГАТЕЛЬНОЕ.",
    "Попробуйте рассказать об имени прилагательном, используя план морфологического разбора слов этой части речи (см. часть 3 учебника).",
    "Какие грамматические признаки прилагательного ещё не изучены вами?.",
    "Прочитайте текст и определите, можно ли план морфологического разбора имени прилагательного считать тезисным планом данного текста.",
    "Обоснуйте свою точку зрения.",
    "1.Общее грамматическое значение.",
    "Имя прилагательное — самостоятельная часть речи, которая обозначает признак предмета и отвечает на вопросы какой?",
    "чей?",
    "каков?",
    ": какой?",
    "— красивый, чей?",
    "— заячий, каков?",
    "— красив.",
    "Начальная форма имени прилагательного — форма именительного падежа единственного числа мужского рода.",
    "2.Морфологические признаки.",
    "Постоянные морфологические признаки: имена прилагательные бывают качественными {сильный человек).",
    "§ 62.",
    "Общее значение имён прилагательных и их употребление в речи.",
    "относительными {стальной нож), притяжательными {волчий хвост).",
    "Непостоянные (изменяющиеся) признаки имени прилагательного:.",
    "а)степень сравнения (у качественных прилагательных);.",
    "б)краткая или полная форма (у качественных прилагательных);.",
    "в)род (в единственном числе — мужской, женский, средний);.",
    "г)число (единственное или множественное);.",
    "д)падеж (им., род., дат., вин., тв., пр.).",
    "3.Синтаксическая роль.",
    "В предложении имена прилагательные в полной форме обычно являются определениями, а в краткой форме — сказуемыми.",
    "В словосочетаниях имя прилагательное может быть как.",
    "^ IX .",
    "^ IX.",
    "зависимым словом (прил. -f сущ. зеленый лес), так и глав-. х1 tхГ^^.",
    "ным словом (прил. + сущ. красный от мороза).",
    "• Перескажите текст по частям, иллюстрируя своими примерами изученные грамматические признаки имени прилагательного.",
    "§ 62.",
    "Общее значение имён прилагательных и их употребление в речи.",
    "Вы уже знаете, что общее грамматическое значение имени прилагательного — признак предмета.",
    "Что такое признак?",
    "Это примета, свойство, характеристика предметов или явлений.",
    "Например, этот стол — большой, деревянный, старый, круглый', тот стол — маленький, пластмассовый, новый, квадратный.",
    "Этот человек — весёлый, тот — грустный.",
    "Один день — пасмурный, холодный, другой — ясный, тёплый.",
    "Обозначая разные характеристики и свойства, имена прилагательные помогают выделить конкретный предмет из множества одинаковых, назвать его отличительные признаки.",
    "ИМЯ ПРИЛАГАТЕЛЬНОЕ J.",
    "^ щ ' Что означает выражение признак предмета?.",
    "• С помощью имён прилагательных перечислите разные признаки.",
    "предметов, названных словом книга.",
    "601 .",
    "На уроке природоведения.",
    "1.",
    "На рисунке представлены различные сорта капусты.",
    "Объясните, какую роль выполняют имена прила-. гательные в данных наименованиях.",
    "2.",
    "Два сорта капусты названы несклоняемыми именами существительными — брокколи, кольраби.",
    "Составьте с этими словами словосоче-. тания прил. -I- сущ. Белокочанная капустаСавойская капуста.",
    "Цветная капуста ^.",
    "Краснокочанная капуста.",
    "Брокколи.",
    "Кольраби.",
    "Брюссельская капуста.",
    "3.",
    "Попытайтесь устно описать один из сортов капусты.",
    "Старайтесь использовать имена прилагательные.",
    "Если вы затрудняетесь выполнить эту работу, обратитесь к справочникам, Интернету.",
    "rsn в02.",
    "Прочитайте.",
    "В чём состоит основная мысль этого текста?",
    "Опре-делите роль прилагательных в нём.",
    "Для этого попробуйте прочитать этот текст, пропуская прилагательные.",
    "Сделайте выводы.",
    "Каким бывает снег?.",
    "—Золотым, — сказало утро и осветило лес.",
    "—Голубым, — проговорило небо.",
    "—Синим, — прошептали деревья.",
    "—Холодным, — произнесла белая куропатка и спряталась в снег.",
    "—Серебряным, — промолвила луна, поднимаясь к звёздам.",
    "(М. Гай ).",
    "§ 62.",
    "Общее значение имён прилагательных и их употребление в речи.",
    "603.1.",
    "Сначала прочитайте запись.",
    "Затем спишйте, вставляя вместо '.",
    "пропусков имена прилагательные.",
    "Сделайте вывод, сравнив два вари-. анта текста.",
    "Мы любовались .. закатом.",
    "В .. свете горят .. плоды рябины.",
    "Покрывается .. земля .. листьями.",
    "Наступает .. ночь, спряталось .. солнце, кругом царит .. тишина.",
    "Медленно падают .. листья на .. землю.",
    "2.",
    "Попробуйте самостоятельно записать как можно больше имён прилагательных к существительным глаза, губы, нос.",
    "После этого обратитесь к словарику эпитетов и дополните перечень слов понравившимися вам примерами.",
    "Затем попробуйте составить текст, аналогичный тому, который представлен в первой части упражнения.",
    "604, 1.",
    "Прочитайте текст, озаглавьте его.",
    "Определите роль прилагательных.",
    "В каком значении употребляется в данном тексте слово ряд?.",
    "Исторические улицы Москвы складывались в определённом порядке.",
    "Твёрдо соблюдалось правило торговли в специально отведённых для этого рядах.",
    "Испокон веков суш;ество-вали в столице такие торговые ряды, как Иконный, Котельный,.",
    "Шапочный, Масляный, Лапотный, Красильный, Золотой, Серебряный, Сапожный, Яблочный и др. От названий бывших рядов в центре Москвы остались названия переулков: Ветошный, Рыбный и т. п. (Газета «Вечерняя Москва» ).",
    "2.Попробуйте объяснить, какими товарами торговали в каждом ряду из перечисленных во втором абзаце текста.",
    "3.Запишите несколько территориально-административны х наименований, в состав которых входят имена прилагательные.",
    "Запись оформите, разделяя названия на следующие группы: 1) города (Нижний Новгород);.",
    "2)улицы, переулки (Кривоколенный переулок); 3) станции метро, остановки городского транспорта (Преображенская площадь).",
    "При выполнении задания пользуйтесь справочниками, газетами, журналами.",
    "Москва начала XX века.",
    "ИМЯ ПРИЛАГАТЕЛЬНОЕ.",
    "По употребляемости в речи прилагательные занимают третье место (после существительных и глаголов).",
    "Чаще всего мы используем прилагательные: большой, новый, старший, великий, последний, молодой, высокий, хороший, важный, полный, русский, главный, маленький, военный, чёрный, белый, старый, огромный, обилий, нужный, красный, круп-. [^605.",
    "Устное высказывание.",
    "Расска-жите, что вы знаете об эпитетах.",
    "Приведите примеры их употребления в художественной речи.",
    "При подготовке высказывания пользуйтесь словариком эпитетов.",
    "606.На уроках природоведения и математики.",
    "Продолжите список терминологических словосочетаний, которые используются в научной речи.",
    "Докажите, что с помощью прилагательных достигается точность в описании предмета.",
    "Равнобедренный треугольник, перистые облака, .. 607.Устное высказывание.",
    "1.",
    "Подберите подходящие имена прилагательные к слову шляпа и запишите их.",
    "2.Что, по-вашему, означает словосочетание живая шляпа?",
    "Пофантазируйте.",
    "3.Составьте устный рассказ по рисункам, на которых изображён сюжет известного произведения Николая Николаевича Носова (1908—1976) «Живая шляпа».",
    "Используйте имена прилагательные, чтобы ваша речь была точной и выразительной.",
    "§ 62.",
    "Общее значение имён прилагательных и их употребление в речи.",
    "608.Сочинение.",
    "1.",
    "Выразительно прочитайте текст и ответьте на поставленные в нём вопросы.",
    "Помните ли вы картину «Богатыри»?",
    "Кто изображён на ней?",
    "А знаете ли вы, что автором полотна является известный русский художник Виктор Михайлович Васнецов?.",
    "Он родился в глухом вятском селе в семье сельского священника.",
    "Позднее он вспоминал, что жил в крестьянской среде среди простых людей, слушал их песни и сказки, сидя на посиделках при свете и треске лучины.",
    "Вот почему в своём творчестве он много внимания уделил созданию картин на сказочные сюжеты.",
    "Все вы, наверное, видели полотна В. М. Васнецова «Ковёр-самолёт», «Иван-царевич на Сером Волке».",
    "А какие ещё картины на сказочные темы вы знаете?",
    "Что на них изображено?.",
    "2.Внимательно рассмотрите репродукцию картины В. М. Васнецова «Алёнушка» (см. часть 3 учебника).",
    "Объясните, почему она так называется.",
    "Может ли это полотно служить иллюстрацией к известной русской народной сказке?",
    "Какое настроение вызывает картина?",
    "Почему?.",
    "3.К каждому существительному подберите наиболее подходящие определения, которые уместны при описании этого произведения.",
    "Запишите.",
    "получившиеся словосочетания (прил. -f- сущ.).",
    "Вода: тёмная, светлая, мутная, прозрачная, чистая.",
    "Небо: светлое, серое, тёмное, мутно-серое, лазоревое.",
    "Деревья: мрачные, тёмные, застывшие, насторожённые.",
    "День: пасмурный, холодный, серый, радостный.",
    "Алёнушка: грустная, печальная, скорбная, невесёлая.",
    "4.Употребляя составленные вами словосочетания, опишите картину В. М. Васнецова «Алёнушка» по следующему плану.",
    "1.Название картины и её автор.",
    "Краткие сведения о художнике.",
    "2.Общее впечатление, которое производит картина.",
    "3.Почему складывается такое впечатление:.",
    "—описание Алёнушки (место, где она сидит, поза, одежда, волосы и т. п.);.",
    "—описание природы (пруд, лес, небо, время суток и т. п.).",
    "4.Заключение.",
    "ИМЯ ПРИЛАГАТЕЛЬНОЕ J. МОРФОЛОГИЧЕСКИЕ ПРИЗНАКИ ИМЕНИ ПРИЛАГАТЕЛЬНОГО.",
    "§ 63.",
    "Качественные, относительные и притяжательные имена прилагательные.",
    "• в чём особенность подачи информации в следующем тексте?",
    "Продумайте, как нужно организовать работу с этим текстом, чтобы лучше усвоить его содержание.",
    "Имена прилагательные.",
    "качественные.",
    "1)отвечают на вопросы какой?",
    "какая?",
    "какое?",
    "какие?",
    "и обозначают различные качества предметов, помогают дать им характеристику: по внешнему виду {симпатичное личико), весу {лёгкий чемодан), температуре {горячий кофе), запаху {душистая сирень), величине {огромный дом) ИТ. д.;.",
    "2)образуют краткую форму {вёсел, весела, весело, веселы);.",
    "3)образуют степени сравнения {глупый — глупее, глупейший);.",
    "относительные.",
    "1)отвечают на вопросы какой?",
    "какая?",
    "какое?",
    "какие?",
    "и обозначают признак предмета не прямо, а через его отношение к другому предмету, явлению {сельский — «относящийся к селу»);.",
    "2)не имеют краткой формы;.",
    "3)не образуют.",
    "степеней сравнения;.",
    "притяжательные.",
    "1)отвечают на вопросы чей?",
    "чья?",
    "чьё?",
    "чьи?",
    "и обозначают принадлежность предмета определённому человеку или животному {папин, собачий, птичий);.",
    "2)не имеют.",
    "краткой формы;.",
    "3)не образуют.",
    "степеней сравнения;.",
    "§ 63.",
    "Качественные, относительные и притяжательные имена прилагательные.",
    "4)сочетаются со словами очень, весьма.",
    "{очень слабый, весьма горячий);.",
    "5)образуют анто-нимические пары {высокий — низкий, трусливый — храбрый);.",
    "6)образуются при помощи суффиксов:.",
    "-лив(ый), -чив(ый), -к(ий), -оват(ый), -еньк(ий) и др. {заботливый, доверчивы^ низкий, сладковатый, маленький).",
    "4) не сочетаются4) не сочетаются.",
    "со словами очень.со словами очень.",
    "весьма;весьма;.",
    "5) не образуют5) не образуют.",
    "антонимическихантонимических.",
    "пар;пар;.",
    "6) образуются6) образуются.",
    "при помощи суффиксов: -ан( ыи ), -ян( ыи ), /\\, .",
    "/\\ .",
    ", -ск(ии), -ов(ыи) и др. {кожаный, серебряный, матросский, лавровый).при помощи суффиксов: -цк(П), -ов(П), ^ /\\ -ий(П) {мамин, отцт, волчлш).",
    "• Расскажите, на какие разряды делятся имена прилагательные, охарактеризуйте каждый из них.",
    "609.",
    "Заполните таблицу примерами, данными ниже.",
    "Опирайтесь на текст рубрики «Теоретические сведения».",
    "В прилагательных выделите суффиксы.",
    "Имена прилагательные.",
    "качественныеотносительныепритяжательные.",
    "Клубничное варенье, мамина шляпа, детские игрушки, обидчивый ребёнок, серебряная ложка, волчий след, мышиная норка, сильный ветер, меховое пальто, гордый человек, спортивный костюм, яркий свет, безобразный поступок, собачий хвост, бабушкин дом, деревянная ручка.",
    "ИМЯ ПРИЛАГАТЕЛЬНОЕ.",
    "610.1.",
    "Выпишите из предложений словосочетания прил. + с>чц., распределяя их по графам таблицы (упр. 609).",
    "1)Сказка ложь, да в ней намёк!",
    "Добрым молодцам урок.",
    "(А. Пушкин) 2) Лисий хвост выглядывал из норы.",
    "3) Ребятишки заводские узнали, проходу не дают.",
    "(П. Бажов).",
    "4)И вспомнил я отцовский дом, ущелье наше.. (М. Лермонтов).",
    "5)Это был город папиного детства.",
    "(В. Катаев) 6) Песок сыпучий по колени.. (Ф. Тютчев) 7) Над глухою степью в неизвестный путь бесконечной цепью облака плывут.",
    "(И. Никитин).",
    "2.",
    "Проведите морфологический разбор имён прилагательных, употреблённых в последнем предложении.",
    "611.Из словарика эпитетов выпишите пять качественных и пять относительных имён прилагательных.",
    "Составьте словосочетания с этими словами и запишите их в таблицу (упр. 609), обозначая суффиксы в прилагательных.",
    "612.с помош;ью рисунков попробуйте определить различие в значении слов каждой пары.",
    "Проверьте себя по толковому словарику.",
    "С каждым словом придумайте предложение.",
    "Укажите разряды имён прилагательных, выделите суффиксы.",
    "Цветастый — цветистый.",
    "Рыбий — рыбный.",
    "Шляпный — шляпочный.",
    "613.1.",
    "Выразительно прочитайте следующий текст. Определите его основную мысль, озаглавьте.",
    "§ 63.",
    "Качественные, относительные и притяжательные MMeHajTpMJTarare^^.",
    "Дождь, дождь.. А какие бывают дожди?.",
    "Есть весёлый дождь.",
    "Его называют звонким.",
    "Слушаешь, и кажется, будто это идут по крыше оловянные солдатики.",
    "Тук-тук, впереди барабанщик.",
    "А этот дождь, когда в небе солнце, зовут грибным.",
    "Говорят, после такого дождя в лесу родятся золотые грибы — лисички.",
    "Добрые, добрые дожди.",
    "Нет дождя — и вянут цветы, травы.",
    "А после хорошего дождя наливаются хлеба в поле, хорошо растёт трава, и как-то особенно хорошо-хорошо пахнут цветы.",
    "Добрый дождь, добро пожаловать к нам в гости!.",
    "(Г. Цыферов).",
    "2.Выпишите из текста имена прилагательные, которые употребляются со словом дождь.",
    "Продолжите список таких слов.",
    "Дополните его примерами из словарика эпитетов.",
    "Над каждым прилагательным укажите разряд.",
    "3.Устно проведите фонетический и орфоэпический разборы слов солнце, такого.",
    "4.Разберите по составу выделенные слова, определите способ образования каждого из них.",
    "614.",
    "1.",
    "Запишите имена прилагательные, распределяя их на две группы.",
    "Подчеркните чередующиеся согласные.",
    "В каких морфемах они находятся?",
    "Установите разряды прилагательных каждой группы.",
    "Сделайте вывод.",
    "Образец: 1) 2).",
    "ЦЦ|[_[: ^птичии\\ |, ... Синий, волчий, стойкий, русский, рыжий, козий, свежий, отчий, далёкий, низкий, акулий, горький, олений, осенний, овечий, девичий.",
    "2.",
    "Какое значение объединяет слова второй группы?",
    "Назовите суффикс, который передаёт это значение.",
    "615.1.",
    "От слов медведь, лиса, вол^ собака образуйте притяжательные прилагательные по модели iий||~~1.",
    "Запишите слова столбиком.",
    "и разберите их по составу.",
    "3 V4-Львова, 5 кл., ч. 2.",
    "ИМЯ ПРИЛАГАТЕЛЬНОЕ.",
    "2.",
    "От притяжательных прилагательных образуйте формы родительного и дательного падежей единственного числа.",
    "Записанные слова разберите по составу.",
    "Покажите, как суффикс -ий- видоизменяется в [j’].",
    "Образец: Bapcy4uii\\_j — барсучъ.",
    "барсучь\\ему\\.",
    "616.",
    "Сочинение-миниатюра.",
    "1.",
    "Выразительно прочитайте стихотворение.",
    "О каком свойстве растения говорится в тексте?",
    "Серьёзно или с юмором говорит об этом автор?",
    "Подходит ли иллюстрация к тексту?.",
    "Докажите._____.",
    "I X ^.",
    "Выпишите словосочетания прил. -f сущ. Определите разряд прилагательных.",
    "Средь широких и диких степей Сладко спал одинокий репей, Спал и видел прекрасные сны, Как он вцепится в чьи-то штаны, В волчий хвост или заячью грудь И отважно отправится в путь.",
    "(В. Вёрестов ).",
    "2.",
    "Напишите небольшой текст на тему «Репей-путешественник».",
    "Укажите разряды всех употреблённых вами прилагательных и их синтаксическую роль.",
    "Язык и литература.",
    "В фольклорных произведениях широко * используются постоянные эпитеты: чистое поле, конь ретивый.",
    "Подберите такие эпитеты к данным словам.",
    "Определите разряд прилагательных.",
    "Очи, брови, уста, кудри, молодец, девица, солнышко, сапоги, ветры, волк.",
    "Довольно часто относительные и притяжательные имена прилагательные употребляются в речи в переносном зна-( чении.",
    "В таких случаях они дают качественную характеристику предмету, делая речь яркой и образной.",
    "Сравните: собачья (притяж.)",
    "шерсть — собачья (кач.)",
    "пре-. § 64.",
    "Непостоянные морфологические признаки имён прилагательных.",
    "данность; бирюзовые (отн.)",
    "серьги — бирюзовые (кач.)",
    "глаза; охотничий (притяж.)",
    "дом — охотничий (отн.)",
    "нож.",
    "618.",
    "1.",
    "Объясните, чем различаются прилагательные в следующих парах.",
    "Какой схеме соответствуют все эти словосочетания?.",
    "Свинцовая пуля — свинцовые тучи.",
    "Лисья нора — лисья хитрость.",
    "Бархатный занавес — бархатный голос.",
    "Сердечная мышца — сердечная встреча.",
    "Холодная зима — холодный взгляд.",
    "Дырявый карман — дырявая память.",
    "2.",
    "С качественными именами прилагательными составьте предложения, определите синтаксическую роль каждого прилагательного, обозначьте их морфемный состав.",
    "619.",
    "На уроке истории.",
    "1.",
    "Спишите текст, вставляя пропущенные буквы.",
    "Над прилагательными укажите разряд.",
    "Больш_нство древних книг написано на пергаменте.",
    "Его уделали из к_злйной, т_лячьей, б раньей или св_ной кож_.",
    "Для изг_товления пергамента кожу подв_ргали тш;ательной обработк_.",
    "Вымачивали, ун_чтожали остатки в_лос, вт_рали мел, чтобы он вп_тал жир, выглаживали и сушили.",
    "Пергамент был очень дорогим мат_риалом.",
    "Из одной шкуры изг_тавливали только два или три листа.",
    "Чтобы нап_сать книгу, требовалось целое стадо ж_вотных.",
    "(3.",
    "Левицкая).",
    "2.Расскажите, что вам известно о древней письменности.",
    "Для этого обратитесь к материалам учебника истории, к книге «Спутник уроков русского языка.",
    "5 класс», справочникам, энциклопедиям, сайтам Интернета.",
    "3.Проведите морфемный и морфологический разборы выделенных.",
    "§ 64.",
    "Непостоянные морфологические признаки имён прилагательных.",
    "Ш* Перечислите непостоянные признаки имён существительных и имён прилагательных.",
    "Сделайте выводы.",
    "имя ПРИЛАГАТЕЛЬНОЕ.",
    "Степени сравнения имён прилагательных.",
    "Качественные имена прилагательные имеют степени сравнения: положительную, сравнительную и превосходную.",
    "1.Положительная степень сравнения выражает признак предмета без сравнения его с другими предметами.",
    "По сути, это исходная форма прилагательного,.",
    "от которой образуются степени сравнения.",
    "Например, положительной степенью сравнения является форма слабый по отношению к сравнительной и превосходной степени сравнения: слабее, слабейший.",
    "2.Когда нужно сравнить два предмета по качеству и указать на то, что в одном предмете признак проявляется в большей или меньшей степени, чем в другом, используют сравнительную степень имён прилагательных: Добрая слава дороже богатства (дорогой —>• дороже); Правда светлее солнца (светлый светлее).",
    "При образовании сравнительной степени иногда меняется корень слова: плохой — хуже, хороший — лучше, малый — меньше.",
    "3.Когда нужно подчеркнуть, что данный предмет по качеству превосходит другие, употребляется превосходная степень прилагательного: Внимание к человеку — самый дорогой подарок (дорогой самый дорогой); Иван Матвеевич — добрейший человек (добрый добрейший).",
    "• Используя текст рубрики «Теоретические сведения», расскажите о смысловых различиях форм положительной, сравнительной и превосходной степеней сравнения прилагательных.",
    "Объясните, как эти смысловые различия показаны в следующих рисунках.",
    "ТЯЖЁЛЫ1».",
    "§ 64.",
    "Непостоянные морфологические признаки имён прилагательных 620.",
    "1.",
    "Спишите, вставляя пропуш;енные буквы.",
    "Чаще капли д_ждевые, Вихрем пыль летит с полей,.",
    "И раскаты гр_мовые.",
    "Всё сердитей и смелей.",
    "(Ф. Тютчев).",
    "2.Докажите, что выделенные имена прилагательные употреблены в форме сравнительной степени.",
    "Запишите положительную и сравнительную степень прилагательных, обозначьте ударение, а затем произнесите вслух правильно.",
    "3.Проведите словообразовательный разбор слов дождевые, громовые.",
    "• Изучите схему и расскажите об образовании форм сравнительной и превосходной степеней сравнения имён прилагательных.",
    "Образование сравнительной и превосходной степени сравнения имён прилагательных.",
    "сравнительная степень.",
    "превосходная степень.",
    "простаясоставнаяпростаясоставная.",
    "форма А, А,формаформа /А, ,форма.",
    "-ее (-ей)более-аиш( ии) -еиш(ии )наиболее.",
    "/\\ -ше( менее) (наименее) самый.",
    "красивый—интересный—краткий —удачный —.",
    "/ /\\ красивееболее интересныйкратчайшийнаиболее удачный.",
    "низкий — новый —•.",
    "ниж^еаккуратный —/А .",
    "новейшийсимпатичный —.",
    "ранний— раньшеменее наименее.",
    "аккуратный симпатичный сильный — самый сильный.",
    "4-Львова, 5 кл., ч. 2.",
    "ИМЯ ПРИЛАГАТЕЛЬНОЕ.",
    "621.Сравните данные предметы по указанным признакам.",
    "Запись оформляйте по образцу.",
    "Подчеркните двумя чертами прилагательные в форме сравнительной степени, обозначьте суффиксы.",
    "Образец: Указка длинн^карандаша.",
    "Дом и сарай (по высоте).",
    "Смородина и малина (по степени сладости).",
    "Зимний и летний день (по продолжительности).",
    "Роза и гвоздика (по аромату).",
    "Правый и левый берег (по степени крутизны).",
    "622.Сравните по значению слова каждой группы.",
    "Запишите прилагательные в следующей последовательности: положительная степень — сравнительная степень — превосходная степень.",
    "Объясните, как образованы формы степеней сравнения.",
    "Образец: Дорогой — дороже (сравн.",
    "ст.) — самый дорогой (пре-восх. ст.).",
    "1)Шире, самый широкий, широкий.",
    "2) Более глубокий, глубокий, самый глубокий.",
    "3) Интереснейший, интереснее, интересный.",
    "4) Ласковый, наиболее ласковый, более ласковый.",
    "5)Наименее редкий, менее редкий, редкий.",
    "623.1.",
    "Заполните таблицу формами положительной, сравнительной и превосходной степеней сравнения имён прилагательных.",
    "От каких из них нельзя образовать эти формы?",
    "Почему?",
    "Правильно произнесите выделенное слово в формах сравненительной и превосходной степеней.",
    "Положительная степеньСравнительная степеньПревосходная степень.",
    "тёмныйтемнее, более тёмный, менее тёмныйтемнейший, самый тёмный, наиболее тёмный, наименее тёмный.",
    "Свежий, лёгкий, трудный, быстрый, карманный, сложный, волчий, книжный, резкий, чистый, прочный, красивый, яркий, редкий, деревянный, упрямый, тонкий.",
    "2.",
    "Проведите словообразовательный разбор слова карманный.",
    "624.1.",
    "Выразительно и вдумчиво прочитайте текст. Какова его основная мысль?",
    "Согласны ли вы с ней?",
    "Чтобы ответить на этот вопрос, обратитесь к репродукции картины В. М. Васнецова «Иван-царевич на Сером Волке» (см. часть 3 учебника).",
    "§ 64.",
    "Непостоянные морфологические признаки имён прилагательных.",
    "На картине изображён еловый лес.",
    "Значит, когда художнику понадобилось изобразить лес наиболее глухой, наиболее дремучий, наиболее мрачный, сказочный, колдовской, он обратился не к просветлённому берёзовому лесу, не к хлопотливому осиновому, не к сосновому бору свёчечной прямизны, не к дубраве, похожей на летнее облачное небо (только зелёные облака), но обратился к еловому лесу, и выбор его был верен.",
    "(В. Солоухин).",
    "2.Выпишите из текста формы превосходной степени прилагательных.",
    "Почему автор применяет в данном отрывке именно их?.",
    "3.Объясните лексическое значение выделенных слов путём подбора однокоренных.",
    "625.На уроке природоведения.",
    "1.",
    "Запишите, вставляя вместо пропусков подходяш;ие по смыслу слова.",
    "Пользуйтесь учебником.",
    "природоведения или справочниками.",
    "Подчеркните прилагательные в превосходной степени.",
    "Расскажите, как они образованы.",
    "1).. — самая большая планета Солнечной системы.",
    "2) .. — самое глубокое озеро на Земле.",
    "3) .. — высочайшие горы нашей планеты.",
    "4) .. — крупнейший из островов.",
    "5) .. — самая длинная река в мире.",
    "6) Самый высокий водопад в мире расположен в .. 2.",
    "Объясните постановку знаков препинания в предложениях.",
    "Для справки: Байкал, Юпитер, Венесуэла, Гималаи, Гренландия,.",
    "Полные и краткие имена прилагательные.",
    "626.Сравните полные и краткие имена прилагательные.",
    "С помощью каких окончаний образуются эти формы?",
    "Сделайте вывод.",
    "Полные.",
    "полн\\а^ корзина красив\\р^ платье низк\\ие\\ облака.",
    "Краткие.",
    "юноша силён\\ | корзина полн^Щ платье красив\\о\\ облака низк[й\\.",
    "ИМЯ ПРИЛАГАТЕЛЬНОЕ -j. Краткие формы образуются только от качественных имён прилагательных: весел.",
    "крикли^^.",
    "— весел.",
    ", криклив.",
    "Краткие и полные имена прилагательные имеют следующие различия.",
    "Полные.",
    "1.Изменяются по.",
    "—родам (в ед. ч.);.",
    "—числам;.",
    "—падежам.",
    "2.В предложении могут быть определениями и сказуемыми.",
    "Краткие.",
    "1.Изменяются по.",
    "—родам (в ед. ч.);.",
    "—числам.",
    "2.В предложении являются сказуемыми.",
    "•От прилагательных какого разряда образуются краткие формы?.",
    "•Объясните, в чём сходство и в чём различие полных и кратких форм имён прилагательных.",
    "627.",
    "1.",
    "Опираясь на таблицу, образуйте от данных прилагательных все краткие формы.",
    "Запишите эти формы, выделяя в них окончания.",
    "Полное прилагательноеКраткие прилагательные.",
    "муж. р.жен.",
    "р.ср.",
    "р.мн.",
    "ч. приветливыйприветлив\\ |приветлив а |приветлив\\~^приветлив[ы\\.",
    "Редкий, дорогой, бледный, ловкий, умный, сладковатый.",
    "2.",
    "В основе каких слов происходит чередование о//е с нулём звука?.",
    "Имена прилагательные рад, должен^ как правило, употребляются только в краткой форме: Я рада вашему возвраш,е-нию.",
    "Мы должны прилежно учиться.",
    "628.Составьте и запишите по два предложения с именами прилагательными рад, должен.",
    "§ 64.",
    "Непостоянные морфологические признаки имён прилагательных.",
    "На конце кратких имён прилагательных после шипя- .",
    "ш;их никогда не пишется ь: подарок хорош, напиток шипуч, щенок слишком тощ^.",
    "629.1.",
    "Образуйте краткие формы имён прилагательных (муж. р., ед. ч.) и запишите их вместе с существительными.",
    "Имейте в виду, что такие конструкции являются грамматической основой предложения, где краткое прилагательное выполняет роль сказуемого.",
    "Образец: Лес дремуч.",
    "Чай горяч.",
    "Неуклюжий, пригожий, нищий, колючий, пахучий, трескучий, могучий, жгучий, певучий.",
    "2.Докажите, что записанные вами сочетания слов представляют собой нераспространённые предложения.",
    "Два примера преобразуйте в распространённые предложения, запишите, обозначьте грамматические основы и второстепенные члены.",
    "3.На примерах докажите, что в корнях выделенных слов происходит чередование согласных.",
    "630.Определите, по какому признаку слова объединены в группы.",
    "Спишите, добавляя по два слова в каждую группу.",
    "Выполнив это задание, сделайте вывод.",
    "1)Ночь, мышь,... 2) Понесёшь, беречь,... 3) Ключ, плащ,.... 4)Много куч, нет крыш, .. 5) Могуч, живуч, .. 631.1.",
    "Укажите, каким членом предложения являются краткие прилагательные.",
    "Спишите, раскрывая скобки.",
    "1)Помниш(?)",
    "тот г_рячий ключ(?).",
    "Как он чист был и бегуч(?).",
    "Как др_жал в нём солнца луч(?)...",
    "(А. Фет ).",
    "2)Люблю в осенний день несмелый Л_ствы сквозящей слуш_ть плач(?).",
    "Вступая в мир ос_ротелый Пустынных и з_крытых дач(?).",
    "(В. Брюсов ).",
    "имя ПРИЛАГАТЕЛЬНОЕ.",
    "2.Используя специальные значки (см. с. 109 части 1 учебника), проведите интонационную разметку второго отрывка.",
    "Затем прочитайте его вслух, стараясь определить, правильно ли вы расставили логические ударения, места пауз, особенности повышения-понижения голоса и смогли ли передать правильную интонацию при чтении.",
    "Послушайте, как читают вслух эти отрывки ваши одноклассники.",
    "Оцените выразительность чтения и сделайте выводы.",
    "3.Проведите морфологический разбор выделенных слов.",
    "Склонение имён прилагательных.",
    "Что называется склонением?",
    "Что такое спряжение?",
    "Какие части речи склоняются, а какие — спрягаются?.",
    "•Докажите, что существительные изменяются по числам и падежам.",
    "•Покажите на примерах, как имена прилагательные изменяются по родам, числам и падежам.",
    "632 .",
    "Устно просклоняйте словосочетания интересное путешествие, интересная беседа.",
    "Докажите, что прилагательное согласуется с существительным, то есть ставится в том же роде, числе и падеже.",
    "633.1.",
    "Спишите тексты, согласуя прилагательные с существительными.",
    "1)А рядом (новый) зеленью Лепечут песню (новый).",
    "И липа (бледнолистый),.",
    "И (белый) берёзонька.",
    "С (зелёный) косой!.",
    "(Н. Некрасов ).",
    "2)(Бледный ломкий) стебли Жмутся к (косой) плетню.",
    "Эту (неяркий) землю Каждой травинкой люблю.",
    "(А. Жигулин).",
    "2.Объясните лексическое значение выделенных слов путём подбора однокоренных.",
    "3.Нарисуйте иллюстрацию или подберите фотографию к одному из отрывков.",
    "§ 65.",
    "Правописание безударных окончаний имён прилагательных.",
    "634.Устное высказывание.",
    "На основе текста на с. 88—89 составьте тезисный план и расскажите об имени прилагательном как о части речи.",
    "635.Орфографический минимум.",
    "Используя материалы этимологического словарика, составьте пятнадцать словосочетаний для орфографического минимума.",
    "§ 65.",
    "Правописание безударных окончаний имён прилагательных.",
    "• Назовите правила, которым подчиняется правописание безударных окончаний глаголов и существительных.",
    "Проиллюстрируйте эти правила примерами.",
    "Чтобы правильно написать безударное окончание прилагательного, нужно выделить словосочетание, в состав которого оно входит, и поставить вопрос от главного слова.",
    "Окончание вопроса подскажет, какое окончание нужно писать в прилагательном:.",
    "с коллективом (как[й^?)",
    "дружн\\ым\\\\ в полночь (как[у^?)",
    "сии\\юю\\;.",
    "в состоянии (как|ом|?)",
    "тяжёл Вопросу именительного падежа единственного числа.",
    "ой|?",
    "соответствуют безударные окончания -ой, -ый, -ий: глух\\ ой I, приметн\\ ый|, тих.",
    "636.1 .",
    "Спишите текст, правильно употребляя окончания имён прилагательных.",
    "(Какие?)",
    "Древн_ здания, (какие?)",
    "старинн_ украшения могут многое рассказать (о какой?)",
    "неизвестн_ жизни предков.",
    "(Каким?)",
    "Современн_ историкам (какие?)",
    "любопытн_ сведения дают и (какие?)",
    "пись-менн_ источники.",
    "На Руси (в какой?)",
    "в глубок_ древности (каким?)",
    "сам_ дешёв_ материалом.",
    ".^•'ТКЛ.Чт.",
    "yy«.VJn «Мкч» Д.АТ.11f ч У_1 дЗЫ.",
    "ИМЯ ПРИЛАГАТЕЛЬНОЕ.",
    "ДЛЯ письма была береста.",
    "Её снимали (с какого?)",
    "древесн_ ствола (какой?)",
    "ровн_ полосой, затем варили (в какой?)",
    "в солён_ воде и клали (под какой?)",
    "под тяжёл_ пресс.",
    "(На какой?)",
    "На внутренн_ стороне коры писали (какой?)",
    "остр_ костяной или металлическ_ палочкой.",
    "Такие свитки называют (какими?)",
    "берестяными грамотами.",
    "(На какой?)",
    "На сегодняшн_ день известно более шестисот берестяных грамот.",
    "(По 3.",
    "Левицкой).",
    "2.Проведите морфологический разбор трёх прилагательных (на выбор).",
    "3.Устно перескажите текст. 637.Из первого абзаца текста «Символ России» (см. упр. 434).",
    "выпишите словосочетания прил. + сущ. Объясните правописание безударных окончаний прилагательных.",
    "Образец: О состоянии (как[ом~|?)",
    "сегодняшн\\ ем\\.",
    "638.Запишите словосочетания, вставляя пропущенные окончания прилагательных.",
    "За редк_ деревьями, сквозь прошлогодн_ траву, на дальн_ севере, в син_ небе, на ближн_ холме, с тяжёл_ грузом, погож_ утром, по проезж_ дороге, по весенн_ аллее, о будущ_ плане, об известн_ учёном, на приветлив_ лице, с каменн_ утёсом, о дождлив осени.",
    "I ^ 639.",
    "1.",
    "Спишите, объясняя правописание окончаний прилагатель-ных.",
    "Над Москвой велик_, златоглав_.",
    "Над стеной кремлёвск_ белокаменн_.",
    "Из-за дальн_ лесов, из-за син_ гор. По тес6в_ кровелькам играючи.",
    "Тучки сер_ разгоняючи,.",
    "Заря ал_ подымается.",
    "(М. Лермонтов).",
    "§ 66.",
    "Имя прилагательное как член предложения.",
    "2.Разберите по составу сложные слова.",
    "3.Какие признаки разговорной речи свойственны этому отрывку?",
    "Объясните, как вы понимаете смысл выделенного фрагмента.",
    "4.Используя специальные значки (см. с. 109 части 1 учебника), проведите интонационную разметку текста.",
    "Затем прочитайте его вслух, стараясь определить, правильно ли вы расставили логические ударения, места пауз, особенности повышения-понижения голоса и смогли ли передать правильную интонацию при чтении.",
    "Послушайте, как читают вслух эти отрывки ваши одноклассники.",
    "Оцените выразительность чтения и сделайте выводы.",
    "Г0) 640.",
    "Устное высказывание.",
    "На примерах докажите справедливость ‘ следуюш;их утверждений.",
    "1.Чтобы правильно писать безударные личные окончания глаголов, нужно уметь определять спряжение глагола.",
    "2.Чтобы правильно писать безударные окончания существительных, нужно уметь определять склонение и падеж существительных.",
    "3.Чтобы правильно писать безударные окончания прилага-. тельных, нужно уметь выделять словосочетания при л. -I- сущ. и ставить вопрос от существительного к прилагательному.",
    "СИНТАКСИЧЕСКАЯ РОЛЬ ИМЕНИ ПРИЛАГАТЕЛЬНОГО.",
    "§ 66.",
    "Имя прилагательное как член предложения.",
    "•Какими членами предложения может быть полное имя прилагательное?",
    "Приведите примеры.",
    "•Каким членом предложения является краткое имя прилагательное?",
    "Приведите примеры.",
    "641.1.",
    "Спишите, вставляя пропуш;енные буквы и окончания.",
    "Подчеркните каждое прилагательное как член предложения.",
    "Какой частью речи является слово первый!",
    "Проверьте себя по упр. 188 (см. часть 1 учебника).",
    "имя ПРИЛАГАТЕЛЬНОЕ.",
    "ПЕРВОЕ АПРЕЛЯ.",
    "Птичь_ щ_бетанье.",
    "Теньканье к_пели.",
    "Всходит утро ранн_.",
    "Перво о апреля.",
    "В этот день улыбчив_.",
    "Жить без шуток плохо.",
    "Если ты обидчив_, Вспыльчив_, забывчив_, Хмур_, неуживчив_, Берегись подвоха!.",
    "(В. Берестов ).",
    "2.Выразительно прочитайте стихотворение.",
    "Объясните его название.",
    "3.Затранскрибируйте выделенное сочетание слов как одно фонетическое слово.",
    "642.Устное высказывание.",
    "1.",
    "Расскажите о ‘ самой интересной шутке или розыгрыше, который произошёл с вами в День смеха.",
    "2.",
    "Рассмотрите открытку и объясните, что ей придаёт шутливый характер и почему её можно подарить 1-го апреля.",
    "Нарисуйте или опишите словами открытку, которую вы бы хотели подарить своему другу в День смеха.",
    "643.Сочинение-миниатюра.",
    "1.",
    "Спишите пословицы, подчёркивая члены предложения.",
    "С помощью толкового словарика определите значение выделенного слова.",
    "1)Работа страшна глазам, а не рукам.",
    "2) Мала пчела, да и та работает.",
    "3) Голь на выдумки хитра.",
    "4) Мала птичка, да ноготок востёр.",
    "5) Мал золотник, да дорог.",
    "2.",
    "Письменно разъясните смысл последней пословицы.",
    "644.1.",
    "Проведите полный морфологический разбор всех имён прилагательных.",
    "1)У ночи много звёзд Прелестных.. (А. Пушкин) 2) И там, где был когда-то отчий дом, теперь лежит зола да слой дорожной пыли.",
    "(С. Есенин) 3) Уже румянит осень клёны, а ельник зелен и тенист.",
    "(А. Майков).",
    "2.",
    "Проведите морфемный разбор выделенного слова.",
    "§ 67.",
    "Культура речи.",
    "Правильное употребление имён прилагательных.",
    "§ 67.",
    "Культура речи.",
    "Правильное употребление имён прилагательных.",
    "Орфоэпические нормы.",
    "645.1.",
    "Пользуясь словариком «Говорите правильно», определите верное произношение имён прилагательных.",
    "Составьте и запишите предложения с тремя словами (на выбор).",
    "Бесшумный, скучный, домовая книга, кедровый, овощной, сердечный, кухонный, кремовый, гусеничный, музейный, значимый.",
    "2.",
    "Докажите, что в корнях выделенных слов происходит чередование гласных или согласных.",
    "Грамматические нормы.",
    "646.От данных имён прилагательных образуйте простые формы сравнительной и превосходной степени.",
    "Запишите их, поставьте ударение.",
    "Проверьте себя по словарику «Говорите правильно».",
    "Горький, красивый, лёгкий, мягкий, твёрдый, свободный, спокойный, удобный, резкий.",
    "647.От данных имён прилагательных образуйте краткие формы и запишите их, распределяя по графам таблицы.",
    "Поставьте ударение во всех формах.",
    "Обязательно произнесите все формы слов вслух.",
    "Имя прилагательное.",
    "полноекраткое.",
    "жен. р.муж.",
    "р.ср.",
    "р.мн.",
    "ч. бедныйбеднабеденбеднобедны и бедны.",
    "Богатый, грустный, весёлый, слепой, бледный, больной, близкий.",
    "Лексические нормы.",
    "648.Составьте словосочетания с прилагательными дождливый — дождевой, жалостный — жалостливый, учитывая их лексическое значение.",
    "Пользуйтесь толковым словариком.",
    "ИМЯ ПРИЛАГАТЕЛЬНОЕ.",
    "649.По рисункам попробуйте определить различия в значении однокоренных слов каждой пары.",
    "Проверьте себя по толковому словарику.",
    "С каждым словом составьте предложение.",
    "Генеральный — генеральский.",
    "Горючий.",
    "горячий.",
    "Запасливый —.",
    "запасной.",
    "(запасный).",
    "Игольный — игольчатый.",
    "650.1.",
    "Определите, какие из данных однокоренных имён прилагательных употребляются с одушевлёнными именами существительными.",
    "Удачливый — удачный.",
    "Расчётливый — расчётный.",
    "Опасливый — опасный.",
    "2.Запишите словосочетания с прилагательными каменный и каменистый, употребляя в них указанные имена существительные.",
    "Пользуйтесь толковым словариком.",
    "Палаты, ущелье, перевал, ограда, физиономия, берег, сердце, дом, овраг, фундамент, долина, пустыня.",
    "3.На основе выполненной работы сделайте выводы.",
    "651.1 .",
    "Запишите пары однокоренных слов с морфемами -зуб-, -губ-,.",
    "-уш-, соответствующие морфемным моделям Объясните смысловые различия слов каждой пары.",
    "Составьте с каждым из них словосочетание.",
    "§ 67.",
    "Культура речи.",
    "Правильное употребление имён прилагательных.",
    "652.Объясните, в чём заключаются ошибки в употреблении имён прилагательных.",
    "Исправьте эти ошибки.",
    "1)Этот день был самый лучший, самый воспоминательный день моих летних каникул.",
    "2) Идёт Алёнушка лесами дремучими, болотами вязкучими.",
    "3) Это смелый и волелюбный человек.",
    "4)Он очень спокойно относится к своей бездельной жизни.",
    "653.1.",
    "Кто больше?",
    "Приведите примеры слов, соответствуюпдих.",
    "морфемной модели^[ьш|.",
    "Объясните их лексическое значение.",
    "2.",
    "Соответствуют ли данной модели слова добросердечный и доб-росовестный?",
    "С помощью толкового словарика установите смысловые различия данных прилагательных.",
    "Составьте и запишите предложения с этими словами.",
    "654.1.",
    "Установите, в чём особенность употребления прилагательных в данных пословицах.",
    "Объясните смысл одной из них (на выбор).",
    "1)Маленькое дело лучше большого безделья.",
    "2) Ранняя птичка носик прочиш;ает, а поздняя — глаза продирает.",
    "3)Корень учения горек, да плод его сладок.",
    "4) Новых друзей наживай, а старых не теряй.",
    "5) Не отведав горького, не узнаешь и сладкого.",
    "2.",
    "Можно ли к данной группе пословиц отнести высказывание: Не моли лета долгого, моли лета тёплого!",
    "Обоснуйте свою точку зрения.",
    "655.Язык и литература.",
    "Из «Сказки о мёртвой царевне и о семи богатырях» А. С. Пушкина (от строчки: «Долго царь был неутешен...» до строчки: «Но царевна молодая...») выпишите все имена прилагательные и проведите их морфологический разбор.",
    "Охарактеризуйте роль прилагательных в этом отрывке.",
    "656.Сочинение-миниатюра.",
    "На основе рисунков Николая Эрнестовича Радлова (1889—1942) сочините небольшой рассказ.",
    "Текст какого типа речи у вас должен получиться?",
    "Можно ли обойтись без прилагательных при описании природы и персонажей?",
    "Сделайте выводы.",
    "ИМЯ ПРИЛАГАТЕЛЬНОЕ.",
    "657.1.",
    "Спишите, вставляя пропуш;енные знаки препинания.",
    "Прилагательное это самая изобразительная часть речи.",
    "Прилагательные могут описать цвет запах форму любого предмета рассказать о наших чувствах характере настроении.",
    "(В. Виноградов).",
    "2.",
    "Работа в группе.",
    "Выразите коллективное мнение по поводу высказывания выдаюш;егося русского лингвиста XX века Виктора Владимировича Виноградова (1894—1969).",
    "Для этого в группе продумайте, как организовать эту работу, и распределите задания для каждого члена группы.",
    "Обобщите результаты мини-исследования.",
    "658.Проверьте, как вы усвоили тему «Морфология.",
    "Имя прилагательное», и оцените свои достижения.",
    "Для этого ответьте на контрольные вопросы и выполните задания по теме, включённые в книгу «Спутник уроков русского языка.",
    "5 класс».",
    "§ 67.",
    "Культура речи.",
    "Правильное употребление имён прилагательных.",
    "659.Орфографический минимум.",
    "Восклицательная интонация, морфологические признаки, однокоренные слова, мелодика речи, логическое ударение, выразительный рассказ, правильное употребление, грамматическое значение, диалектные слова, обогащение словарного запаса, орфографическая грамотность, бессоюзное сложное предложение, пунктуационная ошибка, притяжательное прилагательное, сравнительная и превосходная степень.",
    "ГЛАГОЛ.",
    "• Попытайтесь кратко рассказать о глаголе как о части речи по схеме, по которой характеризуется каждая самостоятельная часть речи: общее грамматическое значение —^ морфологические признаки (постоянные и непостоянные) —синтаксическая роль особенности употребления в речи.",
    "Затем, прочитав текст, проверьте, как вы справились с первым заданием.",
    "1.Общее грамматическое значение.",
    "Глагол — это самостоятельная часть речи, которая обозначает действие или состояние предмета и отвечает на вопросы ч т о делать?",
    "что сделать?.",
    "На эти вопросы глаголы отвечают в начальной форме.",
    "В этой форме глаголы записываются в словарях:.",
    "что делать?",
    "— заниматься, учиться, говорить, беречь, нести и др.;.",
    "что сделать?",
    "— назвать, решить, шагнуть, унести, постричься, подписаться и др. 2.Морфологические признаки глагола.",
    "Постоянные морфологические признаки глагола:.",
    "а)вид (совершенный и несовершенный);.",
    "б)переходность (переходный или непереходный);.",
    "в)возвратность (возвратный или невозвратный);.",
    "г)спряжение (I или II).",
    "Непостоянные признаки глагола:.",
    "а)наклонение (изъявительное, условное, повелительное);.",
    "б)число (единственное или множественное);.",
    "ГЛАГОЛ.",
    "в)время (в изъявительном наклонении: прошедшее, настоящее, будущее);.",
    "г)лицо (в настоящем и будущем времени: 1-е, 2-е, 3-е);.",
    "д)род (в прошедшем времени: мужской, женский, средний).",
    "3.Синтаксическая роль.",
    "В предложении глагол обычно является сказуемым и вместе с подлежащим образует грамматическую основу предложения.",
    "В словосочетаниях глагол чаще всего выступает в роли главного слова:.",
    "х| ^х| }.",
    "гл. + сущ. {сидеть в углу);.",
    "х| ^х| ^.",
    "гл. -г нареч.",
    "{рисовал красиво);.",
    "х| }XI}.",
    "гл. + гл. {договорились пойти).",
    "•Перескажите текст по частям, иллюстрируя примерами грамматические признаки глагола, которые вы уже изучали на уроках русского языка.",
    "•Какая информация о глаголе оказалась для вас новой?.",
    "§ 68.",
    "Общее значение глаголов и их употребление в речи.",
    "Общее грамматическое значение глагола как части речи — действие в самом широком смысле этого слова.",
    "Глаголы обозначают: 1) трудовые процессы {копать, проектировать); 2) движение {бежать, идти); 3) состояние человека {дремать, гордиться); 4) состояние природы {холодйт, темнеет); 5) процессы речи и мысли {излагать, мыслить);.",
    "6)проявление цвета {краснеть, синеть) и др. 660.1.",
    "Определите, какое значение объединяет глаголы каждой группы?",
    "В случае затруднения обратитесь к предыдущему тексту.",
    "1)П_хать, л_мать, ч_ртить, в_зать, р_совать.",
    "2) Ск_кать, ш_гать, л_теть, шествовать, п_лзти.",
    "3) П_чалиться, пережи-. § 68.",
    "Общее значение глаголов и их употребление в речи.",
    "вать, скучать, думать, м_чтать.",
    "4) Св_тает, см_ркается.",
    "5) Ра_-мышлять, ш_птать, воскл_цать, пон_мать, л_петать.",
    "2.Спишите, употребляя слова в составе словосочетания гл. + сущ. Объясните написание слов с пропущенными буквами.",
    "3.Запишите два предложения с глаголами пятой группы.",
    "661.Кто лучше?",
    "На основе фотографий и рисунков (см. упр. 426, 462, 490, 528, 549, 607, 656) составьте несколько словосочетаний с глаголами движения.",
    "Три глагола (на выбор) разберите по составу.",
    "662.1.",
    "Попробуйте догадаться, значение какого фразеологизма обыгрывается в каждом рисунке.",
    "2.Каждый фразеологизм замените одним глаголом.",
    "Составьте с этими глаголами предложения.",
    "Бросить якорь.",
    "Положить на обе лопатки.",
    "Нагреть руки.",
    "Сбиться с дороги.",
    "Ломать голову.",
    "Провести на мякине.",
    "Кормить завтраками.",
    "Мозолить глаза.",
    "3.Можете предложить свои шутливые рисунки или фотографии, созданные на основе программы Фотошоп.",
    "663.1.",
    "Отгадайте загадки.",
    "Объясните, почему глаголы помогают J быстрее и точнее определить загаданное слово.",
    "1) Летит — молчит, лежит — молчит, когда умрёт, тогда заревёт.",
    "2) Текло, текло и легло под стекло.",
    "3) Весной веселит, летом прохлаждает, осенью питает, зимой согревает.",
    "4) Блестит, сверкает, по полю гуляет, все цветы срезает.",
    "5) Роет, копает, землю взрыхляет.",
    "6) Меня бьют, колотят, ворочают, режут: я всё терплю, всем добром плачу.",
    "2.",
    "Проведите морфологический разбор выделенных глаголов.",
    "Для справки: Земля, коса, лес, плуг, снег, река.",
    "ГЛАГОЛ.",
    "664.Письмо по памяти.",
    "1.",
    "Спишите, раскрывая скобки.",
    "В глаголах выделите окончания и суффиксы.",
    "Земля, как мячик, кати(тся, ться).",
    "По (С, с)олнечной (С, с)истеме,.",
    "А (С, с)олнце по (Г, г)алактике Несё(тся, ться) с нами всеми... Когда вокруг всё тащи(тся, ться).",
    "Летит, несёт(тся, ться), мчи(тся, ться).",
    "Сидим мы в кресле и запросто Можем заблуди(тся, ться).",
    "(А. Усачёв).",
    "2.Выразительно прочитайте текст. Какова его основная мысль?",
    "Совпадает ли она с содержанием иллюстрации?",
    "Докажите.",
    "Как вы думаете, почему в тексте много глаголов-синонимов?",
    "Продолжите их перечень.",
    "3.Выучите текст наизусть и запишите его по памяти.",
    "Проверьте и оцените свою работу.",
    "|<^| 665.",
    "Язык и литература.",
    "В «Сказке о мёртвой царевне и о семи ^' богатырях» А. С. Пушкина найдите глаголы, которые обозначают.",
    "стремительное движение.",
    "Постарайтесь объяснить, почему в этом произведении довольно часто используются такие слова.",
    "666.",
    "Сочинение-миниатюра.",
    "Рассмотрите картинки и напишите шуточный рассказ на тему «Собиратель автографов».",
    "Подчеркните глаголы, определите их роль в тексте.",
    "§ 69.",
    "Инфинитив.",
    "§ 69.",
    "Инфинитив.",
    "1.Инфинитив — начальная форма глагола.",
    "В этой форме глаголы записываются в словарях.",
    "Инфинитив называет действие и отвечает на вопросы что делать?",
    "что сделать?, но не указывает ни на время, ни на лицо, ни на число, ни на род. Вот почему эту форму ещё называют неопределённой формой глагола.",
    "2.Инфинитив легко узнать по типичным окончаниям:.",
    ".JtCLSl,.",
    "расписа.",
    "— ,пас\\ти\\, ,перенес\\ти и др. 3) , чь,П — ,жвчь,П> ,стеречъ\\~\\ и др. Инфинитив может иметь на конце суффикс (постфикс) -ся(-сь), который стоит после окончания: расчеса не(\\ти^, уберечг^^^^.",
    "3.Инфинитив в предложении может быть любым членом, например подлежащим и сказуемым.",
    "Курить — здоровью вредить.",
    "(Пословица).",
    "Часто глагол в инфинитиве входит в состав сказуемого вместе с глаголом в личной форме.",
    "Мы стараемся говорить шёпотом, как будто боимся спугнуть рассвет.",
    "(К. Паустовский).",
    "•Почему инфинитив называют неопределённой формой глагола?.",
    "•Какими членами предложения может быть инфинитив?.",
    "• Назовите окончания инфинитива.",
    "Приведите примеры.",
    "667.",
    "Указанные глаголы запишите в форме инфинитива, распределяя по графам таблицы.",
    "Чтобы не ошибиться, рассуждайте так:.",
    "вытащит —?",
    "(что сделает?—?",
    "что сделать?)",
    "вытащ1^тъ\\\\ вытаскивает -* (что делает?-^что делать?)",
    "вытаскивс^ть.",
    ", ,И(ся)1 |И(сь), ЧЬ|П(СЯ).",
    "ГЛАГОЛ.",
    "Ополоснутся, стрижём, состригут, отнесёмся, обвиняешь, обозначают, обнесут, зажгутся, зажигает, отчитаюсь, причешет, причёсывается, зацветают, распоряжусь, приводила, привела, разнесут, отнесутся, отвлекутся, поглядела, затянулся, стережёт.",
    "668.1.",
    "Спишите, вставляя пропуш;енные буквы и раскрывая скобки.",
    "Все глаголы записывайте поморфемно.",
    "Подчеркните инфинитивы.",
    "1)А в окно с_ница л6ми(тся, ться), хоч_т сала поклевать и мечта_т позн_коми(тся, ться), с кем ей нынче зимовать.",
    "(В. Берестов) 2) Рож(?",
    "), как волны, бьё(тся, ться), гнё(тся, ться), с поля проч(?)",
    "куда-то рвё(тся, ться).",
    "Лист оторванный кружй(тся, ться), и ун6си(тся, ться), и мчи(тся, ться).",
    "(Н. Огарёв) 3) И новые друз(?",
    ")я ну обнима(тся, ться), ну целова(тся, ться), (не)знают с рад_сти, к кому и приравня(тся, ться).",
    "(И. Крылов).",
    "2, Проведите морфемный разбор выделенных слов.",
    "669.На уроке природоведения.",
    "1.",
    "Выразительно прочитайте текст,.",
    "озаглавьте его.",
    "Земля весной всё сильнее начинает пригреваться солнышком.",
    "Снег тает, на реках ледоход.",
    "Вода, которая пришла на землю в виде снега, начинает возвращаться в моря и океаны.",
    "Но не вся вода может стечь в реки.",
    "Часть воды начнёт впитываться в землю; капельки воды станут опускаться всё глубже, глубже до тех пор, пока не встретятся под землёй с плотной глиной.",
    "Через слой глины вода не сможет пробраться.",
    "Воды начнут собираться всё больше и больше.",
    "Они станут двигаться между песчинками по слою глины.",
    "(Г. Пятков).",
    "2.Найдите инфинитивы и запишите их поморфемно.",
    "3.Ещё раз прочитайте текст. Какое состояние природы в нём описано?",
    "Подберите художественный текст, в котором образно и поэтично обрисовано то же состояние природы.",
    "Для этой цели можно использовать высказывания русских писателей и поэтов о весне (см. приложение в книге «Спутник уроков русского языка.",
    "5 класс»).",
    "Укажите, какими выразительными средствами пользуется автор художественного текста, выбранного вами.",
    "§ 69.",
    "Инфинитив.",
    "670.Кто больше?",
    "Продолжите предложение, употребляя инфинитивы.",
    "В качестве подсказки можете использовать фотоколлаж.",
    "Записывайте инфинитивы поморфемно.",
    "Что я умею делать?",
    "Я умею мы-ть посуду, игр-а-ть в шахматы, пыл-е-сос-и-ть, .. 671.1.",
    "Выразительно прочитайте тексты.",
    "Какая тема их объединяет?",
    "Какова основная мысль каждого текста?.",
    "1)Слово — дело в_ликое.",
    "В_ликое потому, что словом можно соед_нить людей, словом можно разъед_нить их, словом можно служить любви, словом можно служить вр_жде и (не) нав_сти.",
    "(Л. Толстой).",
    "Со словом обидн_м Нельзя тор_пит(?)ся.",
    "Чтоб завтра.",
    "Себя самого (не)стыдит(?)ся.",
    "(Н. Рыленков).",
    "2.",
    "Спишите тексты, вставляя пропущенные буквы и раскрывая скобки.",
    "Глаголы разберите по составу.",
    "2) На доброе слово Не надо скупит(?)ся.",
    "Сказать это слово.",
    "Что дать воды напит(?)ся.",
    "т\\ 672.",
    "Сочинение-миниатюра.",
    "Выскажите своё отношение к тем мыслям, которые отражены в текстах предыдущего упражнения.",
    "ГЛАГОЛ.",
    "673.На уроке математики.",
    "1.",
    "Напишите краткую инструкцию об использовании микрокалькулятора для: 1) сложения чисел; 2) перемножения чисел.",
    "Употребляйте конструкции с инфинитивом: нужно (что сделать?)",
    ".. ; можно (что сделать?)",
    ".. ; следует (что сделать?)",
    ".. и т. д. 2.",
    "Составьте два-три предложения, которые можно было бы включить в инструкцию по использованию мобильного телефона для написания СМС-сообш;ений.",
    "f инфинитив .. 674.Используя данные речевые модели, придумайте предложения, выражающие просьбу разными способами.",
    "я прошу вас я попросил бы вас помогите мне не можете ли вы вам нетрудно вас не затруднит вас просят.",
    "675.Рассмотрите рисунок Какие правила безопасности нарушает мальчик?",
    "Письменно сформулируйте их.",
    "Применяйте конструкции: нельзя -Г инфинитив; можно 4- инфинитив.",
    "676.Орфографический минимум.",
    "1.Краснеть от стыда, надёжный компаньон, беречься от простуды, разъярённая стихия, не отвергайте помощи товарищей.",
    "§ 70.",
    "Постоянные морфологические признаки глагола.",
    "международный кинофестиваль, гром аплодисментов, великолепный медальон, уставать от напряжённой работы.",
    "2.Сверх-мощ-н-ый рас-кат-Ц гром-а, раз-мышл-я-ть о буд-ущ-ем, вы-тащ-и-ть из с-лом-а-нн-ой игр-ушк-и, у-дал-и-ть на-кипь-Ц, об-жечь-| |-ся кип-ящ-им суп-чик-ом, обиж-а-ть-ся на одн-о-класс-ник-ов, без-надёж-н-ое дел-о, ото-сл-а-ть из-вещ-ени-е, вы-сказ-а-ть от-нош-ени-е к пись-м-у. МОРФОЛОГИЧЕСКИЕ ПРИЗНАКИ ГЛАГОЛА.",
    "§ 70.",
    "Постоянные морфологические признаки глагола.",
    "Какие постоянные морфологические признаки присущи глаголам?",
    "Охарактеризуйте постоянные морфологические признаки глагола, которые вам уже известны.",
    "Вид глагола.",
    "залами рубрик В чём особенность предъявления в ней информации?.",
    "ГЛАГОЛЫ.",
    "13 • Ознакомьтесь с материалами рубрики «Теоретические сведения»,.",
    "несовершенного вида.",
    "обозначают продолжительные или повторяющиеся действия.",
    "что делать?.",
    "решать.",
    "строить.",
    "пищать.",
    "ударять.",
    "совершенного вида.",
    "обозначают действия, имеющие предел, результат.",
    "что сделать?.",
    "решить.",
    "построить.",
    "запищать.",
    "ударить.",
    "• Расскажите, чем различаются глаголы несовершенного и совершенного вида.",
    "На какие вопросы они отвечают?.",
    "ГЛАГОЛ.",
    "677.",
    "Распределите глаголы по графам таблицы.",
    "Подчеркните вставленные буквы.",
    "Дополните таблицу своими примерами.",
    "Несовершенный вид (что делать?",
    ")Совершенный вид (что сделать?).",
    "Приплыть, спасать, з_влечь, н_ступить, пробегать, про-б_жать, запл_тить, предл_гать, предл_жить, зап_вать (песню), запеть, вып_лнять, вып_лнить, дружить, ср_жаться, прин_сти, подружиться, сберечь, сберегать, мирить, примириться, белеть,.",
    "белить, побелить, побелеть, пл тить.",
    "678.Сочинение-миниатюра.",
    "Рассмотрите картинку и опишите ситуацию, которая на ней изображена.",
    "Глаголы совершенного или несовершенного вида уместно употребить в вашем тексте?",
    "Докажите.",
    "Однокоренные глаголы часто образуют видовые пары: решать (несов. в.) — решить (сов. в.); делать (несов. в.) — сде-лать (сов. в.).",
    "Глаголы одной видовой пары могут различаться:.",
    "—J 1) суффиксами: кричать (несов. в.) — крикнуть (сов. в.), уговорить (сов. в) — уговаривать (несов. в);.",
    "2)приставками: читать (несов. в.) — прочитать (сов. в.),.",
    "расти (несов. в.) — ~eUpacmu (сов. в.);.",
    "3)ударением: срезать (несов. в.) — срезать (сов. в.).",
    "Иногда видовая пара образуется двумя глаголами с разными.",
    "корнями: брать (несов. в.) — взять (сов. в.), класть (несов. в.) — положить (сов. в.), говорить (несов. в.) — сказать (сов. в.).",
    "679.1.",
    "Запишите видовые пары.",
    "Покажите, какими морфемами различаются глаголы каждой пары.",
    "Сделайте выводы.",
    "§ 70.",
    "Постоянные морфологические признаки глагола.",
    "1)Пищать (несов. в.) — пискнуть (сов. в.); свистеть — .. , толкать — ..., касаться — ..., прыгать — ... 2) Ехать (несов. в.) — приехать (сов. в.); клеить — .. , лететь — .. , бежать — .. 3)Петь (несов. в.) —~закеть (сов. в.); скрипеть — .. , крепить — .. 4) Цвести (несов. в.) — отцвести (сов. в.); звенеть — .. , греметь — .. 2.Определите, какое значение придают приставки при-, за-, от-глаголам совершенного вида.",
    "Проверьте себя по словарику значения морфем.",
    "Суффиксы глаголов несовершенного вида -ыва- (-ива-) и -ова-(-ева-) произносятся не совсем отчётливо (они всегда находятся в безударном положении).",
    "Чтобы правильно написать суффикс -ыва-(-ива-) или -ова-(-ева-), нужно образовать от данного глагола форму.",
    "1-го лица единственного числа настоящего (будущего) времени.",
    "Если в 1-м лице единственного числа глагол оканчивается на -ую(-юю), то пишется суффикс -ова-(-ева-): советую — советовать, танцую — танце^ть.",
    "Наблюдается чередование суффикса -ова-//-у-, -ева- II-у- при изменении формы глагола.",
    "Если глагол в 1-м лице единственного числа оканчивается на -ываю(-иваю), то пишется суффикс -ыва-(-ива-): расска-. зы^ю — рассказывать, затапливаю — затапли^ть.",
    "Суффикс -ыва-(-ива-) не меняется при изменении формы глагола.",
    "680.По данному образцу запишите глаголы, объясняя правописание суффиксов.",
    "Образец: Бесед^^ — беседо^\\шь\\, расталки^]^ — расталки^.",
    "Выгляд вать, переноч_вал, облиз_валась, взвизг_вать, при-танцов_вают, разбрас_вать, проб_вать, осматр_вать, коман-д_вать, рад_вать, выращ_вать, утрач_вать, след_вать.",
    "681.к каждому слову подберите однокоренной глагол с суффиксами -ыва-(-ива-) или -ова-(-ева-).",
    "Запишите глаголы, распределяя их по соответствуюгцим графам таблицы.",
    "ГЛАГОЛ i.",
    "-ыва-(-ива-)-ова-(-ева-).",
    "Горе, линейка, выкройка, жалоба, затронуть, голос, основа, ночной, брызги, штраф, шаг, мороз.",
    "682.Кто больше?",
    "По фотографии составьте и запишите несколько предложений, употребляя в них глаголы с суффиксами -ыва-(-ива-), -ова-(-ева-).",
    "683.1 .",
    "Кто лучше?",
    "Объясните, , почему глаголы группы говоре-ji-%j ния часто используются в речи.",
    "Попробуйте самостоятельно подобрать синонимы и синонимичные по значению фразеологизмы к глаголу говорить.",
    "Установите, кто из одноклассников лучше справился с этой работой.",
    "Затем обратитесь к словарям синонимов, в том числе и онлайн-словарям, и сравните результаты вашей работы с материалами этих словарей.",
    "Выберите наиболее понравившиеся вам глаголы из тех, что предложены словарями, и составьте три-четыре предложения с прямой речью, употребляя глаголы говорения.",
    "2.",
    "Работаем в группе.",
    "Проведите небольшое наблюдение за тем, как в художественных текстах при передаче диалога, прямой речи писатели пользуются синонимической группой глаголов говорения.",
    "Подготовьте небольшое сообщение по результатам проведённого наблюдения.",
    "Переходные и непереходные глаголы.",
    "Переходные глаголы имеют или могут иметь при себе имя суш;ествительное в винительном падеже без предлога.",
    "Такие глаголы обозначают действия, переходящие на какой-либо предмет.",
    "кого?",
    "что?кого?",
    "что?.",
    "смотреть книгу (вин. п.).",
    "сеять пшеницу (вин. п.).",
    "§ 70.",
    "Постоянные морфологические признаки глагола.",
    "Непереходные глаголы не могут управлять именем существительным в винительном падеже без предлога.",
    "кого?",
    "что?кого?",
    "что?.",
    "X I}х|}.",
    "сидеть—двигаться—.",
    "Запомните!",
    "Все глаголы с суффиксом -ся(-сь) являются непереходными.",
    "684.Спишите словосочетания, распределяя их по графам таблицы.",
    "Подчеркните вставленные буквы.",
    "х1 i перех. гл. -1- сущ. в вин. п. без предлогах1 i неперех. гл. + сущ. Др_мать на д ване, привезти др_ва, н_деть кофту, участв_-вать в сор_вновании, пол_жйть к_рандаш, поймать птицу, заноч_вать в п_латке, з_вянуть от холода, нал_мать хвор_ст, прису_ствовать на лекци_, чу_ствовать в_ну.",
    "685.Продолжите заполнять таблицу (см. упр. 684).",
    "Для этого обратитесь к текстам упр. 428 и 526, найдите глаголы, поставьте их в форму инфинитива, придумайте на их основе словосочетания и запишите их, распределяя по графам таблицы.",
    "686.1.",
    "Кто больше?",
    "На основе фотоколлажа составьте предложения, отвечая на вопрос: что делают с помош;ью этих предметов?",
    "Постарайтесь дать не один вариант ответа применительно к каждому предмету.",
    "Укажите, переходный или непереходный глагол вами использован в каждом случае.",
    "ГЛАГОЛ.",
    "2.",
    "Запишите слова обливать, смотреть, стучать, добавляя к ним суффикс -сл. Определите, переходные или непереходные глаголы у вас получились.",
    "Докажите.",
    "687.Орфографический минимум.",
    "Инфинитив, переходный глагол, видовая пара, возвратный суффикс, изменение по наклонениям, повелительное наклонение, будущее время, безличное предложение, спряжение, употребление в речи, прошедшее время, морфологические признаки, синтаксическая роль, грамматическая основа, сказуемое.",
    "Возвратные и невозвратные глаголы.",
    "Возвратными называются глаголы с возвратным суффиксом -ся(-сь) на конце: наслаждаться, запастись.",
    "Глаголы без -ся(-сь) называются невозвратными.",
    "Суффикс -ся(-съ) всегда стоит после окончания и сохраняется во всех формах возвратного глагола: стричься — ..^/\\А.",
    "стригусь — стрижешься — стригутся — стриглись и т. д. В этих случаях основа в глаголе прерывистая (прерывается окон-. ]^, ,зажигал\\^€^„ умывал\\~^ся^.",
    "чанием): рронес.",
    "Все возвратные глаголы являются непереходными, хотя они могут быть образованы от переходных глаголов: одевать (перех. гл.) одеваться (неперех. гл.).",
    "688.Какие орфографические правила иллюстрируют данные схемы?",
    "Подберите по два возвратных глагола, соответствующие каждой модели.",
    "Составьте и запишите предложения с этими словами.",
    "1ИТСЯ|.",
    "1 ется.",
    "689.",
    "Устное высказывание.",
    "1.",
    "Спишите, вставляя пропущенные буквы.",
    "Проведите морфологический разбор возвратных глаголов.",
    "СЛОВО-ЗВЕЗДА.",
    "В каждой душе слово ж_вёт, горит, светится, как звезда на небе, и пог_сает, когда оно сл_тит с наших губ. Тогда сила этого слова, как свет погасшей звезды, летит к человеку в пр_стран-. § 70.",
    "Постоянные морфологические признаки глагола.",
    "стве и времени.",
    "Бывает, погасшая звезда для людей на земле горит еидё тыс_чи лет.",
    "Человека того нет, а слово остаётся.",
    "Оно л_тит из пок_ления в пок_ление, как свет угасшей звезды во Вс_ленной.",
    "(По М. Пришвину).",
    "2.Объясните, как вы понимаете смысл названия этой миниатюры.",
    "3.Проведите морфемный и морфологический разборы выделенных.",
    "690.",
    "Кто лучше?",
    "На основе фотоколлажа составьте предложения с глаголами учить — учиться, расчёсывать — расчёсываться.",
    "691 .",
    "Образуйте словосочетания со значением «действие — предмет», используя вопросы в скобках.",
    "Определите падеж имён существительных, переходность/непереходность, возвратность/невозвратность глаголов.",
    "Обидеть (кого?",
    "), обидеться (на кого?",
    "); признать (что?",
    "), признаться (в чём?",
    "); решить (что?",
    "), решиться (на что?",
    "); задумать (что?",
    "), задуматься (о чём?).",
    "692.Устное высказывание.",
    "Расскажите о постоянных морфологических признаках глаголов.",
    "Предварительно продумайте план выступления, подготовьте примеры.",
    "Пользуйтесь материалами § 70.",
    "ГЛАГОЛ.",
    "§ 71.",
    "Правописание корней с чередованием е//и.",
    "• Перечислите корни с чередованием гласных а//о и объясните, каким правилам подчиняется их правописание.",
    "Приведите примеры.",
    "Используйте материал таблицы упр. 87 (см. часть 1 учебника).",
    "В корнях -бер-/1-бир~, -дер-//-дир-, -мер-Ц-мир-, -пер-//-пир-, -тер-//-тир-, -блеет-//-блист-, -жег-//-жиг-, -стел-//-стилен некоторых других буква и пишется, если после корня стоит суффикс -а-\\ расст^атъ (но: расстелить), выжигать (но: выж^ь), отпирать (но: отпереть) и т. д. 693.Вставьте слова так, чтобы глаголы видовой пары были употреблены в одной форме, а корни отличались написанием букв е и и. Соб_рёшься — .. , выж_чь — .. , зап_реть — .. , расст_-лается — .. , бл_стеть — .. , уд_рёшь — .. , ум_реть — .. , прот_рать — .. 694.Язык и литература.",
    "1.",
    "Спишите, обозначая корни в словах с пропущенными буквами.",
    "Назовите виды орфограмм корня, которые иллюстрируются этими примерами.",
    "Напишите названия произведений, откуда взяты эти фрагменты.",
    "Укажите автора.",
    "1)Фарлаф с б_язнию гл_дит;.",
    "В тумане ведьма исч_зает,.",
    "В нём сердце зам_рло, др_жит.",
    "2)Но где Людмила?",
    "Он один!.",
    "В нём сердце, вспыхнув, зам_рает.",
    "3)Руслан вн_мает и гл_дит Бестреп_тно, спокойным духом;.",
    "Но, ш веля пугливым ухом,.",
    "Конь уп_рается, др_жит... 4)Кто-то терем приб_рал И хозяев подж_дал.",
    "§ 71.",
    "Правописание корней с чередованием в//ц.",
    "2.",
    "Проведите морфемный и морфологический разборы выделенных.",
    "3.",
    "В последнем примере найдите устаревшее слово и объясните его лексическое значение.",
    "Можно ли считать это слово синонимом к суш;е-ствительным комната, гостиная!",
    "Проверьте свои предположения, обратившись к порталу Грамота.ру (поиск: проверка слова терем).",
    "695.1.",
    "Расшифруйте данную запись.",
    "Приведите по два примера.",
    "1)-каС'!t-кос-, -лаг-11-лож-. 2)-бер-!I-бир-, -тер-//-тир- и др. —.",
    "3) -раст-//-ращ-//-рос---ащ :.",
    "Соб_рать, р_стение, предл_жйть, бл_стящий, выр_щенный, заж гать, выр_с, выт_реть, к_саться, пор_сль, к_снуться, ср_-щение, изм рять, забл_стели, р_сточек, выл_жить, прик_сно-вение, подр_сла, прил_гательное, прик_саться, выр_сти, сл_-жение, к_саться, разр_стается, отр_сль, р_стеньице, ср_слись, нал_гать, пол_жение, прик_сновение, разб_раться, изл_жение, раст_реть, раст_рать, изл_гать, расст_лается, выд_рать, разж_-гать, бл_стеть, бл_стать, к_саться, изб_рать, ст_литься, сж_-гать, разд_рать.",
    "2.",
    "Распределите слова по указанным группам.",
    "\\Ш]Устное высказывание.",
    "1.",
    "Используя материалы упражнений.",
    "учебника, составьте три списка по десять слов в каждом; 1) слова I ^ I с безударными проверяемыми гласными в корне; 2) слова с безударными непроверяемыми гласными в корне; 3) слова с чередующимися гласными в корне.",
    "2.",
    "Опираясь на подобранные вами слова, объясните: 1) слова какой группы нарушают основной принцип единообразного написания морфем;.",
    "2)что нужно знать и уметь, чтобы научиться правильно писать слова с безударными гласными в корнях.",
    "ГЛАГОЛ.",
    "§ 72.",
    "Непостоянные морфологические признаки глагола.",
    "Изменение глаголов по наклонениям.",
    "ГлаголДействия на самом деле не происходят Действия происходят на самом деле в прошлом, в настояш;ем или будуш,ем.",
    "условноеповелительноеизъявительное.",
    "наклонениенаклонениенаклонение.",
    "думатьдумал быдумай( те ), пусть думаетдумал, думает, будет думать.",
    "1.Все глаголы изменяются по наклонениям.",
    "В русском языке три наклонения: условное, повелительное и изъявительное.",
    "2.Глаголы в условном наклонении обозначают действия, которые возможны при каком-то условии, или желательные действия: читал бы много.",
    "Глаголы в повелительном наклонении обозначают действия, которые просят или приказывают выполнить: читай чаще, пусть читает чаще.",
    "Глагол может обозначать действие, которое на самом деле уже произошло, происходит сейчас или будет происходить в бу-дугцем: читал много — читает много — будет читать много.",
    "Это формы изъявительного наклонения.",
    "• Объясните, чем по значению различаются глаголы условного, повелительного и изъявительного наклонений.",
    "Помогают ли названия наклонений понять эти различия?",
    "Докажите.",
    "697.Заполните таблицу глаголами спешить, рисовать, употребляя их в разных наклонениях.",
    "Выполнив задание, сделайте вывод.",
    "698.Кто лучше?",
    "Составьте и запишите несколько предложений о том, что вы делали прошлым летом, чем хотели бы заняться во время каникул и что посоветуете делать своему другу на предстоящих летних каникулах.",
    "Укажите, в каких случаях вы употребили глаголы в формах условного, повелительного и изъявительного наклонений.",
    "В качестве подсказки используйте фотоколлаж.",
    "§ 73.",
    "Условное наклонение.",
    "§ 73.",
    "Условное наклонение.",
    "•Сначала, опираясь на подзаголовки, составьте и запишите план текста.",
    "•Затем вдумчиво прочитайте текст и перескажите его по частям.",
    "1.Значение условного наклонения.",
    "Глаголы в условном наклонении обозначают действия нереальные, но возможные при определённых условиях, действия желательные.",
    "«Кабы я была царица, — говорит одна сестрица, — то на весь крещёный мир приготовила б я пир».",
    "(А. Пушкин) Приготовила б — действие, возможное при определённом условии.",
    "2.Образование формы условного наклонения.",
    "Форма условного наклонения образуется так:.",
    "глагол.",
    "в форме прошедшего времени.",
    "частица бы (б).",
    "Если каждый человек на куске земли своей сделал бы всё, что он может, как прекрасна была бы земля наша!",
    "(А. Чехов).",
    "3.Изменение глаголов в условном наклонении.",
    "Как и формы прошедшего времени, глаголы условного наклонения изменяются по числам ив единственном числе — по родам:.",
    "4 -Львова, о кл., ч. 2.",
    "ГЛАГОЛ.",
    "ед. ч. мн. ч. придумал бы (муж. р.)придумали бы.",
    "придумала бы (жен. р.) придумало бы (ср. р.).",
    "По временам глаголы условного наклонения не изменяются, потому что действие на самом деле не происходит ни в каком времени.",
    "• Выпишите из текста примеры.",
    "Разберите по составу глаголы, употреблённые в условном наклонении.",
    "699.1.",
    "Выразительно прочитайте текст, определите его основную мысль, озаглавьте.",
    "Установите тип речи.",
    "Объясните, почему этот текст насыщен глаголами в формах ус.товного наклонения.",
    "Если бы даже пчёлы не давали ни капли мёда, если бы их яд не лечил ран и ожогов, всё равно мы строили бы им домики-ульи и зимой берегли от холода.",
    "Ведь пчёлы дают нам урожай фруктов, ягод и овощей.",
    "Без пчёл исчезла бы гречневая каша, пропали бы полевые цветы, леса.",
    "Много всего плохого случилось бы в природе, если бы пчёлы перестали летать с цветка на цветок.",
    "2.Выберите один глагол условного наклонения и один инфинитив и проведите их морфемный и морфологический разборы.",
    "3.По образцу этого текста подготовьте небольшое устное высказывание на тему «Если бы исчезли на Земле птицы».",
    "Используйте глаголы условного наклонения.",
    "700.1 .",
    "Спишите, вставляя пропущенные буквы и раскрывая скобки.",
    "Если был(бы) я д_вчонк_й, Я(бы) время (не)т_рял!.",
    "Я(б) (на)улице (не)прыгал, Я(б) рубашки (по)ст_рал, Я(бы) вымыл в кухн_ пол, Я(бы) в комн_те подмёл, Перемыл(бы) ча_ки, ло_ки.",
    "Сам (на)чистил(бы) к ртошки!",
    "Все мои игрушки сам Я(б) ра(с, сс)тавил по местам!",
    "Отчего ж я (не)д_вчонка?",
    "Я(бы) маме так (по)мог!.",
    "Мама сразу(бы) ск_зала:.",
    "— Моло_чина ты, сынок!.",
    "(Э. Успенский ).",
    "2.",
    "Разберите по составу глаголы, в которых есть приставки.",
    "§ 74.",
    "Повелительное наклонение.",
    "701 , Сочинение-миниатюра.",
    "1.",
    "Попробуйте догадаться, о чём юмористический рассказ Виктора Юзефовича Драгунского (1913—1972) «...Бы».",
    "Проверьте свои предположения, обратившись к тексту этого небольшого рассказа.",
    "Объясните смысл его названия.",
    "Выпишите из текста такие глаголы в форме условного наклонения, прочитав которые можно было бы понять, о чём мечтает мальчик.",
    "Можете нарисовать иллюстрацию к этому рассказу.",
    "2.А теперь напишите мини-текст от лица одного из школьников, мечтающих о том, что изображено на рисунке (по образцу текста упр. 700).",
    "Используйте глаголы условного наклонения.",
    "§ 74.",
    "Повелительное наклонение.",
    "Попытайтесь объяснить, в каких случаях в речи используются глаголы повелительного наклонения.",
    "Связан ли этот термин с глаголом повелевать!",
    "Обоснуйте свою точку зрения.",
    "Прочитав текст, озаглавьте каждую его часть и составьте план.",
    "Сравните его с составленным вами планом текста на с. 133—134 и сделайте выводы.",
    "41/4''.",
    "ГЛАГОЛ.",
    "1.",
    "Глаголы в форме повелительного наклонения обозначают такие действия, которые на самом деле не про-рГ| исходят, но говорящий побуждает совершить их.",
    "Имен-. но поэтому глаголы повелительного наклонения употребляются в побудительных предложениях.",
    "Побуждение к действию может быть адресовано собеседнику (2-е лицо) или тому, о ком говорят (3-е лицо).",
    "Не спеши языком, а спеши делом!",
    "(Пословица) — обращение ко 2-му лицу (ты не спеши).",
    "Пусть же тает старый лёд!",
    "(С. Маршак) — обращение к 3-му лицу (он пусть тает).",
    "2.Форма повелительного наклонения для 2-го лица образуется от основы глаголов настоящего (будущего простого) времени с помощью суффикса -и- или без суффикса:.",
    "кричать крич-. кричи\\~~\\;.",
    "читать.",
    "Форма повелительного наклонения для 3-го лица образуется с помощью частиц пусть, пускай, да, давайте, которые присоединяются к глаголу 3-го лица настоящего (будущего) времени.",
    "Пусть всегда будет солнце.. (Л. Ошанин).",
    "Да здравствуют музы!",
    "Да здравствует разум!",
    "(А. Пушкин).",
    "3.Глаголы повелительного наклонения изменяются по числам.",
    "При образовании форм множественного числа для 2-го лица к глаголам в форме единственного числа присоединяется окончание -те:.",
    "жарить жар1я^ -^^жарь\\~^ (ед. ч.) ^ ркарь^пщ (мн. ч.);.",
    "улыбаться рлыбай.",
    "улыбс^ёт]ся^^^улыбай\\~\\ся^ (ед. ч.).",
    "й (мн. ч.).",
    "Перескажите текст по частям.",
    "Т02.",
    "1.",
    "Прочитайте текст-инструкцию.",
    "Объясните, почему он насыщен глаголами в форме повелительного наклонения.",
    "Поморфемно запишите эти глаголы.",
    "§ 74.",
    "Повелительное наклонение.",
    "КАК ЗАВАРИТЬ ВИТАМИННЫЙ ЧАЙ?.",
    "Вымойте плоды шиповника (5 частей) и листья чёрной смородины (1 часть).",
    "Раздробите шиповник, залейте холодной водой и кипятите 3—5 минут.",
    "Положйте в большой чайник листья смородины и заварите их отваром шиповника.",
    "Пусть ягоды и листья настаиваются 10—15 минут.",
    "Процедите жидкость.",
    "2.",
    "Выпишите выделенные слова, укажите их морфемный состав и объясните лексическое значение через подбор однокоренных.",
    "703.",
    "1.",
    "Данные в скобках глаголы употребите в форме 2-го лица повелительного наклонения.",
    "Используйте форму вежливости — форму множественного числа (гоеорн[тё], дума1^\\гпё\\).",
    "Запишите предложения, вставляя пропущенные буквы.",
    "1)(Не засорять) речь бе__мысленными выр_жениями.",
    "2)(Не об_жать) соб_седника н_смешливым тоном.",
    "3) (Ув жать и не переб_вать) соб_седника.",
    "4) (Не уп_треблять) слова, зн_-чение которых не зна_те.",
    "2.Выразительно прочитайте предложения и определите, какая тема объединяет данные высказывания.",
    "3.Проведите морфемный и морфологический разборы выделенных.",
    "704.",
    "От глаголов возить, встречать, стричься, помочь образуйте формы повелительного наклонения и запишите их в соответствующие графы таблицы.",
    "Объясните, для чего нужно указывать форму настоящего времени глагола.",
    "Инфинитив.",
    "настоящего.",
    "времени.",
    "Формы повелительного наклонения.",
    "для 2-го лицадля 3-го лица.",
    ",смей\\ 1^ (ед. ч.)пусть ,сме ёт ^ (ед. ч.).",
    ",cjweu|me|^,(MH.",
    "ч.)пусть рме ют ^Дмн.",
    "ч.).",
    "смеяться.",
    "сме ют\\ся.",
    "Э-Львова, 5 кл., ч. 2.",
    "ГЛАГОЛ.",
    "705 .",
    "На уроках природоведения.",
    "Дайте свои рекомендации, как нужно пересаживать комнатные растения.",
    "Употребляйте глаголы повелительного наклонения.",
    "[••1 706 .",
    "Составьте и запишите побудительные предложения, используя в них глаголы в форме повелительного наклонения и указанные этикетные слова.",
    "Какие из этих выражений употребляются только в разговорной речи?.",
    "Пожалуйста.",
    "Будьте добры.",
    "Будьте любезны.",
    "Если тебе не трудно.",
    "Сделайте одолжение.",
    "Не откажите в любезности.",
    "Окажите любезность.",
    "Не сочтите за труд.",
    "Будь другом.",
    "В глаголах повелительного наклонения пишется ь, если основа, от которой образована форма, оканчивается на согласный.",
    "Буква ъ сохраняется перед -те и -ся:.",
    "готовить — готов.",
    "— .готовь.",
    "готовь.",
    "спрятаться — рпряч\\ут ся^ — рпрячь|~|сД —,спрячь.",
    "§ 74.",
    "Повелительное наклонение.",
    "ГК] 707.",
    "Устное высказывание.",
    "1.",
    "Спишите, раскрывая скобки.",
    "Уста-. новите, все ли глаголы употреблены в форме повелительного наклонения.",
    "Отреж(?)",
    "— отреж(?)те!.",
    "Поеш(?)",
    "— поеш(?)те!.",
    "Исправ(?)",
    "— исправ(?)те!.",
    "Остав(?)",
    "— остав(?)те!.",
    "Так мягко просит мягкий знак,.",
    "Что отк_зать нельзя никак.",
    "(О. Высотская).",
    "2.Используя схему из упр. 164 (см. часть 1 учебника), расскажите о формах глагола, в которых после шипящих пишется ь. Приведите примеры из данного текста.",
    "3.Проведите фонетический разбор выделенных слов.",
    "4.Сделайте морфемный разбор всех глаголов текста.",
    "708.",
    "1.",
    "Замените глаголы формой 2-го лица множественного числа повелительного наклонения.",
    "Запишите получившиеся словосочетания, подчеркните мягкий знак.",
    "Отрезать кусоч_к, убавить скор_сть, познакомиться с энц_клопедией, поздравить с праз_ником, взвесить перс_ки, залезть на з_бор, нажарить к_ртошки, надеть дж_нсы, позаботиться о р_дителях, обозначить м_рфему, спрятать к_шелёк, быть сп_койным, обеспечить п_рядок, примерить с_рафан, одеть р_бёнка, надеть в_тровку.",
    "2.Проведите лексический разбор выделенных слов.",
    "3.Объясните различия в употреблении глаголов двух последний словосочетаний.",
    "Запишите свои примеры с этими глаголами.",
    "709.",
    "1.",
    "Сравните предложения каждой пары.",
    "Укажите форму, в которой употреблён каждый глагол.",
    "Разберите глаголы по составу, расставьте ударения, прочитайте выразительно вслух.",
    "Образец: Кому вы пйл1}\\етё\\ (наст, вр., 2-е л., мн. ч.) письмо?.",
    "Пишй те\\ (повел, накл.) скорее письмо!.",
    "ГЛАГОЛ J.",
    "1)Куда вы тянете меня?",
    "Тяните сильнее!",
    "2) Смотрите на доску!",
    "Почему вы смотрите в окно?",
    "3) Вытрите пыль со стола.",
    "Когда вытрете, поставьте все вещи на свои места.",
    "2.Используя эти примеры, докажите, что необходимо отличать формы 2-го лица повелительного наклонения от форм 2-го лица множественного числа настоящего и будущего времени глаголов.",
    "3.Проведите фонетический разбор выделенных слов.",
    "710.1.",
    "От данных глаголов образуйте указанные формы и запишите их в соответствующие графы таблицы.",
    "ИнфинитивФорма 2-го л. ми.",
    "ч. наст, или буд. вр.Форма повел, накл. ед. и ми.",
    "ч. крикнутькрикн\\ете\\ (I спр.)крикнй[2 — крикнй\\те\\.",
    "Держать, выписать, выбрать, окрепнуть, вырвать, дышать, исчезнуть.",
    "2.Составьте и запишите два предложения, употребив в них глаголы из второй и третьей граф таблицы.",
    "3.Проведите фонетический разбор выделенного слова.",
    "711.",
    "Каждую схему иллюстрируйте двумя примерами.",
    "Можете использовать материалы упр. 709 и 710.",
    "Выполнив работу, сделайте выводы.",
    "1) ,___\\ете\\ (I спр.);.",
    "2) ,,1 ите (II спр.);.",
    "11 1 1.",
    "1Цате•.",
    "712.",
    "Обратившись к Интернету, найдите и просмотрите социальные ролики «Назло зайцу», «Окно», «Беспокойная ночь» (поиск: Бибигон.",
    "Социальные ролики «Ну, погоди!»).",
    "Во время просмотра следите не только за сюжетом, но и попытайтесь определить, какую мысль стараются выразить авторы.",
    "Попробуйте сформулировать её в виде побудительного предложения, используя в нём глагол повелительного наклонения.",
    "Если вы досмотрите ролики до конца, то сможете проверить свои предположения и сделать выводы.",
    "§ 74.",
    "Повелительное наклонение.",
    "713ф 1.",
    "Перед вами текст объявления, напечатанный в одной газете.",
    "Выразительно прочитайте его, соблюдая восклицательную интона-цию.",
    "к чему призывает этот текст?",
    "Для чего используются в нём глаголы повелительного наклонения?",
    "Выпишите их и разберите по составу.",
    "БшуСмшш/&:.",
    "0у1ЛШа5Ш/, рлос^ и>SОтрШШ.",
    "O&OiO рЬОХХуГШ/^, СтАШЛО Ы рлиоушил ШЬ 17Ь€оШр>Пр^трШХШ/.",
    "втхюъ iAAA/pb/ J}lAX>n<WtOtO О flbOUO, ПАГШ 1ТЪ6<1^ ото fWbO ПуеЛуО &0<>Г}Ъ0рЛА1Ш(АуО5и & ОЮЫ/^тО.",
    "JUnyp/x!^ &ЫрАЗу^ШПАу о&ш оШЛОАЛу flbOLAi, ПАПАк[ьО ААО^ ^Ш0ШГЬ€ру€<Х}&1оШ<Ау ГпЛшМ' оШШШеии/ Ю ГЫАШАЛО ГГШ&.",
    "х1упАШ0& pAixlmvbo<т^А?1и^1У(ЛаАУьо, (ь пАкС&дшгь&Али 1Шаа^ -.",
    "ПАМП прш/^ а гьо^арАУЫу.",
    "2.Рассмотрите детский рисунок, который стал эмблемой конкурса «Как прекрасен этот мир!».",
    "Как вы думаете, что хотел сказать ребёнок своим рисунком?",
    "Попробуйте «озвучить» картину и написать от имени автора несколько предложений, выражая в них основную идею рисунка.",
    "Используйте побудительные предложения с глаголами в форме повелительного наклонения.",
    "Все глаголы разберите по составу.",
    "Проведите морфологический разбор одного глагола повелительного наклонения.",
    "3.А если бы вам захотелось принять участие в этом конкурсе, что вы хотели бы сказать людям?",
    "Попробуйте выразить свои мысли в тексте или рисунке.",
    "ГЛАГОЛ.",
    "§ 75.",
    "Изъявительное наклонение.",
    "Изменение глаголов изъявительного наклонения.",
    "по временам.",
    "В изъявительном наклонении глаголы обозначают реальные действия, которые происходят, происходили или будут происходить на самом деле.",
    "В связи с этим глаголы изъявительного наклонения изменяются по временам.",
    "Настоящее время: смотр\\^ (действие происходит в момент речи);.",
    "будущее время: буд\\^ смотреть, посмотр произойдёт после момента речи);.",
    "прошедшее^.",
    "до момента речи).",
    "(действие.",
    "время: смотрел (действие происходило.",
    "714.Устное высказывание.",
    "Используя уже известные вам сведения, расскажите о каждом времени глагола по плану: что обозначает — как образуется — как изменяется (по числам; лицам; родам).",
    "Проиллюстрируйте своё сообщение примерами.",
    "715.1.",
    "Выразительно прочитайте текст. Объясните его название.",
    "КНИГА ЗИМЫ.",
    "Белым ровным слоем покрыл снег всю землю.",
    "Поля и лесные поляны — гладкие чистые страницы какой-то гигантской книги.",
    "И кто ни пройдёт по ним, всяк распишется: «Был здесь такой-то».",
    "Днём идёт снег.",
    "Кончится — страницы чистые.",
    "Утром придёшь — белые страницы кто-то покрыл множеством таинственных значков, чёрточек, точек, запятых.",
    "Ночью были тут разные лесные жители, ходили, прыгали, что-то делали.",
    "Надо скорей разобрать непонятные знаки, прочесть таинственные буквы.",
    "Опять пойдёт снег, и тогда, точно кто страницу перевернул, — снова только чистая, гладкая белая бумага перед глазами.",
    "(В. Бианки).",
    "§ 75.",
    "Изъявительное наклонение.",
    "2.",
    "Выпишите из текста глаголы, распределяя их по графам таблицы.",
    "Выделяйте суффиксы и окончания.",
    "ИнфинитивФормы изъявительного наклонения.",
    "прошедшее времянастоящее времябудущее время.",
    "л /\\ кати ть сяприезж^л\\^пролета^ю]почит^^}^.",
    "3.Объясните, в каких значениях употребляется слово страницы в этом тексте.",
    "4.Проведите морфологический разбор выделенных слов.",
    "716.1.",
    "Используя данный текст, продолжите заполнение таблицы предыдуш;его упражнения.",
    "ЛЕТОПИСЬ ЗИМЫ.",
    "Очём может поведать снежный сугроб?",
    "Если мы возьмём лопату и разрежем сугроб пополам, то увидим, что он весь полосатый, слоистый: серый слой, потом белый слой, белый да серый, серый да белый.",
    "О чём рассказывает белый слой?",
    "О небе, с которого падали снежинки.",
    "Чем больше их выпало, тем толще окажется белый слой.",
    "Серый слой рассказывает о том, что старый снег успел загрязниться, а новый, чистый, долго не выпадал.",
    "Льдистая корочка поперёк сугроба расскажет тебе об оттепели.",
    "А ветка с сухими листьями, вмёрзшая в сугроб, свидетельствует о ветре, сорвавшем её с дерева.",
    "Оказывается, в сугробе хранится целая летопись зимы.",
    "Надо только уметь её читать.",
    "(По Н. Надеждиной).",
    "2.Выразительно прочитайте отрывок.",
    "Сравните его с текстом из предыдуш;его упражнения.",
    "Что их объединяет?",
    "Сформулируйте основную мысль первого и второго текстов.",
    "3.Проведите лексический разбор выделенного слова.",
    "717.Сочинение-миниатюра.",
    "Напишите небольшой текст на тему «Книга весны» (или «Летопись весны»).",
    "Можете использовать материалы приложения «Русские писатели и поэты о временах года» (см. книгу «Спутник уроков русского языка.",
    "5 класс»).",
    "Подчеркните.",
    "глаголы в форме изъявительного наклонения, определите время.",
    "ГЛАГОЛ.",
    "718.Устное высказывание.",
    "1.",
    "Попробуйте разобраться в данной схеме и кратко рассказать о том, как в русском языке связаны морфологические признаки вида и времени глагола.",
    "Глаголы несовершенного вида.",
    "настоящее.",
    "нес ут.",
    "будущее время (сложное).",
    "буду нести.",
    "прошедшее.",
    "Глаголы совершенного вида.",
    "будущее время (простое).",
    "принес\\ут\\.",
    "прошедшее.",
    "принесла.",
    "2.",
    "Оцените правильность, краткость и полноту ответа учащегося на задание, сформулированное в первой части этого упражнения.",
    "Сделайте выводы.",
    "UiMmfri mfuo&р/&лобшм,.",
    "1ЪрЛ(/ЬёоИ {рорилшуниа> СМЮЮИ/Хби.О(у&€рмшш<уоа.",
    "ьилшот тхшу1и> <popuAAiO &рьео(Шш ш//х^ ншь шштъоби-щтЮ' &р/&ло&ио), срюрлмхьпршугп/Му.",
    "I ^ I 719.",
    "1.",
    "Рассмотрите таблицу и расскажите о том, что в ней отра-^ жено.",
    "ГлаголВид глаголаНастоящее времяБудущее время.",
    "замечатьнесов.замена ешьбуд\\ешь\\ замечать.",
    "заметитьсов.—замет\\ишь.",
    "§ 75.",
    "Изъявительное наклонение.",
    "2.",
    "Продолжите заполнение таблицы глаголами видеть — увидеть, ходить — приходить, решаться — решиться.",
    "Ставьте глаголы в форму.",
    "2-го лица единственного числа.",
    "Личные окончания выделите.",
    "720.",
    "Объясните, почему в первом абзаце первого текста из упр. 466 употреблены глаголы в форме прошедшего времени, а в третьем абзаце — глаголы в форме настоящего и будущего времени.",
    "Сделайте выводы.",
    "Изменение глаголов прошедшего времени по числам и родам.",
    "721.Устное высказывание.",
    "Расскажите, что вы знаете о том, как образуются формы прошедшего времени глаголов и как они изменяются.",
    "При подготовке сообщения используйте также информацию рубрики «Знайте и применяйте!».",
    "1.Формы прошедшего времени образуются от основы инфинитива с помощью суффикса -л-, за которым следует окончание со значением числа и в единственном числе — рода:.",
    "I-----\\(ть) +-л-+Ц —ед.",
    "ч.муж.р.",
    "I-----\\(тъ) -Ь-л--Ь—ед.",
    "ч.жен.р.",
    "I-----\\(ть) -Ь-f—ед.",
    "ч.ср.",
    "р. I-----1 (тъ j -Ь-^--Ь—мн.",
    "ч. 2.У некоторых глаголов суффикс -л- в форме мужского рода отсутствует: от-вёз^, рас-тёр^-ся, вы-рос-\\^, с берёг^, за-мер-\\^, об-жёг]^-ся и др. 3.В формах прошедшего времени перед суффиксом -л-пишется та же гласная, что и перед -тъ в инфинитиве: уви-деУпъ — уви&ел, слышать — слыш'&л, ла'ктъ — ла'кл, клейть — кле{^л и др. 722.Из текста упр. 428 выпишите глаголы прошедшего времени и разберите их по составу.",
    "723.1.",
    "От данных глаголов образуйте формы прошедшего времени единственного числа мужского рода.",
    "Обозначьте суффиксы и окончания.",
    "ГЛАГОЛ i. Образец: Обледе^ тъ \\ — обледешл]^;.",
    "л----1/\\ЛЛ|—I /\\.",
    "кая\\ ть \\ ся — каял\\ \\ся.",
    "Ужинать, лаять, зависеть, вспомнить, молоть, стукнуть, сунуться, зажариться, обидеться, надеяться, выспаться, увидеть, лелеять, ненавидеть, слышать, сеять, чуять, стоить.",
    "2.",
    "По толковым словарям установите, является ли многозначным каждый из выделенных глаголов.",
    "724.1.",
    "Рассмотрите таблицу.",
    "Какие правила правописания глаголов она иллюстрирует?.",
    "Инфинитив.",
    "Прошедшее время.",
    "Настоящее или будущее время.",
    "выполни.",
    "посея тъ.",
    "видел\\^.",
    "ЛЛ|—I выполнил I I. посеял\\^.",
    "выполн\\ит\\.",
    "посе\\ет\\.",
    "2.",
    "Продолжите заполнение таблицы, используя следующие слова.",
    "Объясните правописание глагольных суффиксов и окончаний.",
    "Веять, обидеться, зависеть, затеять, слышать, таять, ненавидеть, надеяться.",
    "725.Запишите все формы прошедшего времени.",
    "В чём особенность их образования от данных глаголов?",
    "Обозначьте корни, в которых происходит чередование.",
    "Образец: Жечь|^ —— жгЯ\\^ — лш^й\\.",
    "Печь, стричь, прилечь, пренебречь, умереть, стереть, запереть, расти, вырасти.",
    "726.1.",
    "Спишите предложения в таком порядке, чтобы получился связный текст. Вставляйте пропущенные буквы.",
    "1)Многие суш;_ства полн_стью вым_рли, другие сохранились и ж вут до сих пор на Земле.",
    "2) Развитие ж зни.",
    "§ 75.",
    "Изъявительное наклонение.",
    "на Земле нач_лось около 3,5 милл_арда лет назад в ок_а-не. 3) С течением врем_ни одни виды и группы орг_низ-мов д_вали н_чало другим.",
    "4) Пост_пенно ж_вые сущ ства зас_лили и сушу.",
    "2.Проведите морфологический разбор трёх глаголов (на выбор).",
    "3.Сделайте синтаксический разбор первого предложения.",
    "т\\ 727.",
    "Сочинение-миниатюра.",
    "Рассмотрите рисунок.",
    "Пофантазируйте, что могло случиться с Буратино.",
    "Напишите небольшой рассказ, используя глаголы в форме прошедшего времени.",
    "В этих словах выделите окончания и суффиксы.",
    "728.Устное высказывание.",
    "Расскажите о глаголах прошедшего времени по плану: 1) значение; 2) образование; 3) изменение.",
    "Изменение глаголов настоящего и будущего времени по числам и лицам (спряжение).",
    "729.Объясните, могут ли глаголы совершенного и несовершенного вида образовывать формы настоящего времени.",
    "На примерах покажите, чем различаются формы будущего простого и будущего сложного времени.",
    "730.Письменно проспрягайте (измените по числам и лицам) глагол спешить в форме настоящего времени.",
    "Выделите окончания.",
    "731.1.",
    "Запишите глаголы, вставляя пропущенные буквы и распределяя слова по графам таблицы.",
    "Раст_раешь, соб_раем, расст_лаются, выб_ру, забл_стит, охр_няет, заж_гаем, рассч_таешь, оч_руем, изв_няются, выб_-раю, забл_стает, объед_ню, обл_гчаешь, к_саетесь, отр_жаете, распол_гаете.",
    "ГЛАГОЛ.",
    "1-е лицо (обозначает действие говорящего или говорящих)2-е лицо (обозначает действие собеседника или собеседников)3-е лицо (обозначает действие тех, о ком говорят).",
    "2.",
    "Сформулируйте орфографические правила, которым подчиняется правописание корней этих глаголов.",
    "[??)",
    "732.1 .",
    "Спишите, употребляя глаголы, данные в скобках, в нужной.",
    "форме и выделяя в этих словах суффиксы и окончания.",
    "Воспитанный человек за столом: 1) не (класть) локти на стол, а (сидеть) спокойно и не (мешать) соседу; 2) не (откусывать) большие куски и не (набивать) рот едой; 3) не (чавкать), не (причмокивать), не (дуть) на горячее, не (стучать) ложкой по тарелке; 4) не (разговаривать) с полным ртом; 5) нож (держать) в правой руке, а вилку — в левой, не (перекладывать) их из одной руки в другую.",
    "2.",
    "Какую форму глагола вы выбрали?",
    "Почему?",
    "Укажите, как изменится форма, если предложение будет начинаться так: 1) Воспитанный человек за столом должен: .. ; 2) Правила поведения за столом: .. 733.1.",
    "Определите лицо и число глаголов, «скрытых» за данными схемами.",
    "Какая морфема «расскажет» вам об этом?.",
    "2.Что вы предположительно можете сказать о виде глаголов по данным схемам?",
    "Какой из них является возвратным?.",
    "3.Письменно проспрягайте глаголы сеять (I спр.) и хвалить (II спр.).",
    "Выделите окончания.",
    "В форме какого лица окончания глаголов I и II спряжения одинаковые?.",
    "734.Какие чередования могут происходить в корне глагола при образовании форм лица?",
    "Ответьте на этот вопрос, выполнив следуюш;ие задания.",
    "§ 75.",
    "Изъявительное наклонение.",
    "1)Образуйте от указанных глаголов форму 1-го лица единственного числа и запишите по образцу: л^ить —лю^ю {б1/бл)\\ отпереть — отопру (е//нуль звука).",
    "Затопить, ненавидеть, вытоптать, растолочь, зажечь, выгнать, придраться.",
    "2)Образуйте от данных глаголов форму 3-го лица единственного числа.",
    "Запишите по образцу: ^ере^ — бережёт {ч11ж).",
    "Помните, что в окончаниях глагола после шипяш;их под ударением всегда пишется ё. Беречь, стеречь, печь, запрячь, сечь, стричь, течь.",
    "В русском языке есть несколько разноспрягаемых глаголов, у которых часть личных форм имеет окончания I спряжения, а часть — II спряжения.",
    "Это глаголы хотеть и бежать и все образованные от них с помощью приставок: захотеть, прибежать и др. Кроме того, «неправильно» спрягаются глаголы дать (не путайте с глаголом с давать\\), есть (в значении «кушать») и все производные от них {передать, съесть и др.).",
    "735.Проспрягайте глаголы хотеть, бежать.",
    "В каких формах они имеют окончания I спряжения, а в каких — II спряжения?",
    "Объясните, почему эти глаголы называют разноспрягаемыми.",
    "736.Устное высказывание.",
    "Подготовьте небольшое сообщение на тему «Изъявительное наклонение глагола».",
    "Составить план высказывания вам поможет § 65.",
    "737.Орфографический минимум.",
    "На основе материалов словарика синонимов и антонимов подготовьте список из пятнадцати словосочетаний для орфографического минимума.",
    "ГЛАГОЛ.",
    "§ 76.",
    "Безличные глаголы.",
    "1.в русском языке есть глаголы, которые называются безличными.",
    "Они обозначают такие действия, которые совершаются без действуюш;его лица.",
    "Безличные глаголы могут обозначать:.",
    "1)состояния природы: светает, вечереет, смеркается, подморозило, холодало, дождило и др.;.",
    "2)состояния и переживания живого существа: знобит, лихорадит, нездоровится, хочется, не спалось, не сиделось, тошнит и др. 2.Безличные глаголы в настоящем и будущем времени употребляются только в форме 3-го лица единственного числа {светает, подморозит), а в прошедшем времени — только в форме среднего рода единственного числа {светало, подморозило).",
    "В словарях безличные глаголы записываются в форме инфинитива (как и все глаголы) с пометой безл.: светать, подморозить, нездоровиться и др. 3.В предложениях с безличным глаголом нет подлежащего.",
    "Такие предложения называются безличными.",
    "Сравните:.",
    "ПредложенияБезличные предложения.",
    "с подлежащим(с безличными глаголами.",
    "и без подлежащего).",
    "С утра был мороз.С утра морозило.",
    "Ты нездоров?.",
    "Тебе нездоровится?.",
    "•Перескажите текст по частям.",
    "•Приведите примеры безличных глаголов.",
    "738.1.",
    "Спишите, распределяя безличные глаголы на две группы: а) глаголы, обозначающие состояния природы; б) глаголы, обозначающие состояния и переживания человека (живого существа).",
    "См_ркается, хол_дает, зн_бит, незд_ровится, веч_реет, л_хорадит, св_тает, хочется, подм_раживает, т_шнит, не с_дит-ся, спится, рассв_тает, м_розит, дышится, дремлется.",
    "§ 76.",
    "Безличные глаголы.",
    "2.Определите время, лицо и число глаголов.",
    "3.Запишите те же глаголы в форме прошедшего времени.",
    "В каком числе и роде употребляются при этом безличные глаголы?.",
    "739.1.",
    "Преобразуйте предложения, используя в них безличные глаголы.",
    "Ставьте глагол в форму того же времени, в каком он употреблён в данных предложениях.",
    "1)С утра был мороз.",
    "— С утра морозило.",
    "Наступал вечер.",
    "Приближался рассвет.",
    "Скоро наступит рассвет.",
    "2)У меня была лихорадка.",
    "— Меня лихорадило.",
    "Я всю ночь не спал.",
    "Ты нездоров?",
    "У него озноб.",
    "Я с трудом дышу в жаркий день.",
    "2.",
    "Найдите главные члены в составленных вами предложениях.",
    "Как называются предложения с безличными глаголами?",
    "В чём особенность построения этих предложений?.",
    "Многие личные глаголы значении безличных.",
    "Сравните:.",
    "Личные глаголы (есть подлежащее).",
    "Лес постепенно темнеет.",
    "В трубе ветер посвистывает и подвывает.",
    "могут употребляться в. Личные глаголы в значении безличных (нет подлежащего).",
    "В лесу постепенно темнеет.",
    "В трубе посвистывает и подвывает'.",
    "740.1.",
    "Сопоставьте предложения: Бор темнеет — В бору темнеет.",
    "Является ли глагол темнеть безличным или он может употребляться и как личный глагол?.",
    "2.",
    "Докажите, что глаголы из данных безличных предложений могут использоваться и в предложениях с подлежащим.",
    "Действуйте по образцу.",
    "1)Молнией зажгло сарай.",
    "— Молния зажгла сарай.",
    "2)В лесу пахло ландышами.",
    "— в туннель.",
    "— .. 3) Землёй засыпало вход.",
    "741.1.",
    "Запишите глаголы в два столбика: 1) безличные; 2) личные, которые могут быть употреблены в значении безличных.",
    "ГЛАГОЛ i. Светает, подморозит, дует, пахнет, задремало, лихорадит, смеркается.",
    "2.Объясните, как различать глаголы первой и второй групп.",
    "С какими из них можно использовать личные местоимения, а какие следует изменять по лицам?.",
    "3.Используя данные глаголы, составьте три безличных предложения.",
    "742.Из стихотворения Ивана Алексеевича Бунина (1870—1953) «Первый снег» (упр. 189 в части 1 учебника) выпишите безличные глаголы.",
    "Проведите их морфологический разбор.",
    "743.Письмо по памяти.",
    "1.",
    "Спишите, вставляя пропущенные буквы и раскрывая скобки.",
    "Выделите грамматические основы.",
    "1)С веч_ра всё спи(тся, ться).",
    "На дворе т_мн6.",
    "Лист сухой в_лй(тся, ться).",
    "Ночью ветер зли(тся, ться) Да стуч_т в окно.",
    "(А. Фет).",
    "2)С зари кукушка за р_кою Куку_т звучно вд_леке.",
    "И в мол_дом березн_кё Гр_бами пахн_т и л_ствою.",
    "(И. Бунин).",
    "3)См_ркае(тся, ться).",
    "В бору темне_т.",
    "П_жар зари над ним кр_сне_т.",
    "Во влажной почв_ лист сухой Без звука тон_т под ногой.",
    "(И. Никитин ).",
    "2.Проведите морфологический разбор безличных глаголов.",
    "3.Выучите наизусть один из отрывков.",
    "Запишите его по памяти, проверьте и оцените свою работу.",
    "Прочитайте вслух правильно и выразительно.",
    "744.Изложение.",
    "Прочитайте текст и объясните его название.",
    "По толковому словарику уточните значение выделенного слова.",
    "Выпишите все глаголы в том порядке, в каком они расположены в этом тексте.",
    "А затем, опираясь на полученный список, восстановите в памяти рассказ и письменно изложите его.",
    "§ 77.",
    "Глагол как член предложения.",
    "ЛЮБОПЫТНЫЕ.",
    "Сижу я на камне и ем хлеб.",
    "А пингвины ко мне подходят и пытаются понять мои действия.",
    "Очень они любопытные.",
    "Вечером я прибил умывальник на доску.",
    "А один пингвин внимательно смотрел на меня и даже кивал головой.",
    "Утром вышел я умываться, а к умывальнику не подойти, так как пингвины толпились вокруг него.",
    "Вода из умывальника капает, а пингвины вокруг молча стоят, головы набок и слушают необычные звуки.",
    "Для них это, может быть, музыка.",
    "Как-то раз я в палатке разжёг прймус.",
    "Примус шумит, он шумит, а я ничего не слышу и не замечаю.",
    "Захотел выйти из палатки и не смог: у входа столпились пингвины, слушают примус.",
    "Я чай согрел и выключил примус.",
    "А пингвины закричали, загалдели.",
    "Хотят ещё послушать.",
    "Долго ещё я им примус просто так зажигал.",
    "Пусть слушают.",
    "(Г. Снегирёв ).",
    "СИНТАКСИЧЕСКАЯ РОЛЬ ГЛАГОЛА.",
    "§ 77.",
    "Глагол как член предложения.",
    "745.1.Запишите отрывок, раскрывая скобки, вставляя пропуш;ен-ные буквы и знаки препинания.",
    "Обозначьте грамматическую основу в каждом предложении.",
    "Словами какой части речи выражены сказуемые?.",
    "Тихо струи(тся, ться) река с_ребристая В царств_ вечерн м зелёной весны.",
    "Солнце сади(тся, ться) за горы л_систые.",
    "Рог золотой выплыва_т луны.",
    "Зап_д подёрнулся лентою розовой Пах_рь вернулся в избушку с полей И за дорогою в чащ_ берёзов й Песню любви зат_нул соловей.",
    "(С. Есенин).",
    "ГЛАГОЛ.",
    "2.Какие образные языковые средства использованы в тексте?",
    "Какое настроение нужно передать голосом при чтении текста?",
    "Постарайтесь найти наиболее подходящий тон, темп чтения отрывка.",
    "Найдите слова, которые требуют логического ударения.",
    "Послушайте, как читают вслух этот отрывок ваши одноклассники.",
    "Оцените выразительность чтения и сделайте выводы.",
    "3.Проведите морфологический разбор выделенных слов.",
    "746.1.",
    "Перечислите модели словосочетаний, в которых глагол выполняет роль главного слова.",
    "Проверьте себя по тексту рубрики «Обратите внимание!», помещённому на с. 116.",
    "2.",
    "По рисунку составьте несколько глагольных словосочетаний.",
    "Запишите, обозначая в каждом из них главное слово.",
    "747.Устное высказывание.",
    "Расскажите о синтаксической роли глагола в предложении, отвечая на следующие вопросы.",
    "1.Роль какого члена предложения обычно выполняет глагол в формах условного и изъявительного наклонений?",
    "Покажите на примерах.",
    "2.В каких предложениях по цели высказывания употребляется глагол повелительного наклонения?",
    "Докажите.",
    "3.В роли каких членов предложения может выступать инфинитив?",
    "Приведите примеры из текста «Теоретические сведения» § 69 (см. с. 119).",
    "4.В чём особенность предложений с безличным глаголом?",
    "Приведите примеры, используя материалы § 76.",
    "748.Спишите, обозначая, каким членом предложения является каждый глагол.",
    "Сделайте вывод.",
    "1)Жить на Земле — такое счастье!",
    "2) Не жалеть для друга ничего — секрет дружбы.",
    "3) Не бояться трудностей — наш девиз.",
    "749.Составьте и запишите предложения, в которых сказуемое было бы выражено данными ниже сочетаниями глаголов.",
    "Сохраняйте грамматическую форму слов.",
    "§ 77.",
    "Глагол как член предложения.",
    "Захотели прочитать, начали интересоваться, не могли понять, отказывались помогать, продолжаем готовиться.",
    "750.Составьте и запишите по два варианта предложения, в которых вы сначала попросите друга, а затем потребуйте от него вернуть.",
    "д вам коробку с фломастерами; помочь младшей сестре разобраться в сложной задачке по математике; отремонтировать сломанную игрушку; навестить в ближайшие выходные заболевшего товарища.",
    "Понаблюдайте за тем, какие глаголы и в каких грамматических формах вы будете использовать для выражения просьбы и требования.",
    "Сделайте выводы.",
    "751.Сочинение-миниатюра.",
    "По рисункам сочините текст на одну из тем: «Как построить горку», «Любишь кататься — люби и саночки возить», «Я вспоминаю зиму», «Почему я люблю зиму», «Мои друзья».",
    "Сначала определите основную мысль, которая должна быть раскрыта в тексте, написанном на одну из этих тем.",
    "Какой тип речи нужно выбрать в каждом случае?",
    "Выбрав тему, напишите текст. Подчеркните все глаголы как члены предложения.",
    "ГЛАГОЛ.",
    "§ 78.",
    "Культура речи.",
    "Правильное употребление глаголов.",
    "Орфоэпические нормы.",
    "752 .",
    "Спишите слова, расставляя ударение.",
    "Пользуйтесь словариком «Говорите правильно».",
    "Прочитайте глаголы, соблюдая правильное произношение и ударение.",
    "Баловаться, предложить, избаловать, кашлянуть, откупорить, принять, повторить, исчерпать, клеить, облегчить, плесневеть, заплесневеть, обострить, положить, углубить, пломбировать, предпринять.",
    "753.1.Выпишите глаголы, поставьте ударение, а затем вслух прочитайте примеры.",
    "1)Телефон опять звонит!.",
    "От него в ушах звенит.",
    "(А. Барто).",
    "2)Звери Ванюшу так ласково любят.",
    "Звери балуют его и голубят.",
    "(К. Чуковский).",
    "3)За меня заплатит дядя.",
    "Он за мною едет сзади.",
    "(С. Маршак).",
    "2.Проведите морфологический разбор выделенных слов.",
    "3.Найдите в отрывках безличное предложение.",
    "Докажите, что в нём употреблён личный глагол в значении безличного.",
    "Грамматические нормы.",
    "754.1.",
    "От данных глаголов образуйте формы прошедшего времени и запишите их, распределяя по графам таблицы.",
    "Поставьте ударение во всех формах.",
    "Проверяйте себя по словарику «Говорите правильно».",
    "Единственное числоМножественное число.",
    "жен. р.муж.",
    "р.ср.",
    "р. бралабралбралобрали.",
    "§ 78.",
    "Культура речи.",
    "Правильное употребление глаголов.",
    "Налить, понять, ждать, красть, начать, взять, ожить, гнать, назвать, принять, класть, послать.",
    "2.Сделайте вывод о нормах (правилах) ударения в глаголах прошедшего времени.",
    "755.От данных глаголов образуйте указанные формы и запишите их в графы таблицы.",
    "Проверяйте себя по словарику «Говорите правильно».",
    "Имейте в виду, что от некоторых глаголов эта форма 1-го лица настоящего и будущего времени не образуется, а в речи используются описательные обороты: попробую убедить, должен победить, могу очутиться.",
    "ИнфинитивИзъявительное наклонение наст. — буд. вр., 1-е л. ед. ч.Повелите.тьное наклонение.",
    "ед. ч.мн.",
    "ч. резатьрежЩрежь\\^режь\\те\\.",
    "Ехать, махать, победить, переехать, класть, проезжать, стричь, подъехать, мыть, есть (кушать), перелить, бежать, положить, убедить, очутиться.",
    "Лексические нормы.",
    "756.Объясните, в чём заключаются ошибки в употреблении глаголов.",
    "Исправьте эти ошибки.",
    "1)По глубокому небу ходят белые облака.",
    "2) На другой день нам сказали результаты игры.",
    "3) Отец не щадил ничего для своего сына.",
    "4) Я легла на кровать и не увидала, как заснула.",
    "5)Поженилась Марья с молодцом, стали они мужем и женой.",
    "6)Учёному построили памятник в городе.",
    "7) Наступила большая метель.",
    "8) Ваня принадлежал к очень бедной семье и не мог учиться в школе.",
    "9) Человек приблизился ближе.",
    "757.Пользуясь схемой, составьте и запишите словосочетания с глаголами надеть и одеть.",
    "что?^^кого?.",
    "надетьчто?",
    "на кого?",
    "одеть кого?",
    "во что?.",
    "на что?^^кого?",
    "чем?.",
    "^ как?.",
    "ГЛАГОЛ.",
    "758.Найдите неоправданный повтор слов в работах школьников.",
    "Предложите способы устранения этих повторов, запишите примеры в исправленном виде.",
    "1)В лесу стали желтеть листья на деревьях.",
    "Листья желтели и падали на землю и в болото.",
    "2) Стоит дремучий лес.",
    "Стоит он высокий, тёмный.",
    "3) Шла она, собирала ягоды.",
    "Шла и пришла в чащу леса, а потом пришла на болото.",
    "4) Шелестел лес.",
    "Он шелестел так, как будто спрашивал, о чём Алёнушка плакала.",
    "5) Все мы пришли на площадку.",
    "Когда пришёл командир, мы начали тренироваться.",
    "759.Определите, какие ошибки допущены в следующих примерах.",
    "Спишите предложения в исправленном виде.",
    "1)Охотник выпульнул в медведя.",
    "2) Трава чуть приморози-лась.",
    "3) Лыжник стремился к финишу и изо всех сил отпихивался палками.",
    "4) Сидит Алёнушка на берегу реки, прикручи-нилась.",
    "760.По рисункам попробуйте определить различия в значении глаголов каждой пары.",
    "Проверьте свои предположения по толковому словарику.",
    "Составьте предложения.",
    "Коптеть — коптить.",
    "Леденеть — леденить.",
    "Чернеть.",
    "чернить.",
    "Белеть.",
    "белить.",
    "Повторение изученного в 5-м классе.",
    "761.Составьте предложения с однокоренными глаголами.",
    "Следите за правильным употреблением данных слов.",
    "Крепить (что?",
    "), закрепить (что?",
    "чем?",
    "), прикрепить (что?",
    "к чему?",
    "), укрепить (что?",
    "чем?).",
    "762.1.Устраните неоправданный повтор однокоренных слов, заменяя одно из них синонимом.",
    "1)За ними гналась погоня.",
    "2) Отец Васи взглянул на него подозрительным взглядом.",
    "3) Учитель учит учеников правильно употреблять слова в речи.",
    "4) Ярким светом светились радостные лица ребят.",
    "5) Он накрошил в суп крошек и дал еду собаке.",
    "6)Радиопередачу передавали поздно вечером.",
    "2.Разберите по составу выделенные слова.",
    "763.Орфографический минимум.",
    "Используя материалы упражнений § 74—75, подготовьте список из десяти слов для орфографического минимума.",
    "Слова записывайте поморфемно.",
    "764.Проверьте, как вы усвоили тему «Морфология.",
    "Глагол», и оцените свои достижения.",
    "Для этого ответьте на контрольные вопросы и выполните задания по теме, включённые в книгу «Спутник уроков русского языка.",
    "5 класс».",
    "Повторение изученного в 5-м классе.",
    "765.Устное высказывание.",
    "Расскажите об одном из разделов лингвистики по плану.",
    "1.Каково происхождение названия раздела?.",
    "2.Что изучает эта область лингвистики?.",
    "3.Основные лингвистические термины раздела.",
    "4.Какие трудности в усвоении данного раздела вы испытывали?",
    "Преодолели ли вы эти трудности?.",
    "766.Кто лучше?",
    "Используя материалы лингвистических словариков (см. часть 3 учебника), составьте два упражнения.",
    "Чему учат и. что проверяют эти упражнения?.",
    "Повторение изученного в 5-м классе J.",
    "767.1 .",
    "Сначала запишите стихотворение, соблюдая орфографические нормы.",
    "Затем вслух прочитайте его.",
    "Какое состояние природы оно описывает?",
    "Может ли фотография служить иллюстрацией к тексту?",
    "Обоснуйте свою точку зрения.",
    "Укажите выразительные языковые средства, которые использует автор стихотворения.",
    "Над светл_м озер_м пурпуров_й зари В_черний плам_нь потуха_т.",
    "На б_регу огни разводят к_сарй,.",
    "И б ззаботно соб_рает.",
    "Рыбак близ к_мыша сеть мокрую в ч_лнок.",
    "Уснули в сумр_ке р_внины,.",
    "И только изр^ка пр_хладный в_терок Пош_велйт л_сты осины.",
    "(И. Никитин).",
    "2.Проведите полный синтаксический анализ простого предложения.",
    "3.Сделайте лексический разбор выделенных слов.",
    "768.",
    "Устное высказывание.",
    "Расскажите о правописании глаголов, отвечая на следующие вопросы.",
    "1)Как определить, к какому спряжению относится глагол?.",
    "2)Различаются ли окончания глаголов I и II спряжения?.",
    "3)Как пишется не с глаголами?.",
    "Повторение изученного в 5-м классе.",
    "4)Как установить, когда в конце глаголов надо писать -тся, а когда -ться?.",
    "5)Пишется ли ъ после шипящих на конце глаголов?",
    "Сохраняется ли он перед -те, -ся1.",
    "769.1 .",
    "Спишите, расставляя пропущенные знаки препинания.",
    "Про-. ...* читайте текст. Проследите за тем, как постепенно усиливалась буря.",
    "Составьте план текста.",
    "Найдите метафоры, эпитеты.",
    "Объясните, почему автор употребляет большое количество глаголов.",
    "По спокойному морю вдруг побежала узкая полоса бесчисленных морщинок.",
    "Налетел ветер шевельнул парус вздул на спине Андрейки рубаху и понёсся дальше вместе с мелкой рябью.",
    "Море всё вдруг почернело на необозримом пространстве.",
    "Ветер превратился почти в ураган свистел в ушах наполнял парус.",
    "Волны шли как грозная рать с белыми головами и кругом настал ад.",
    "Огромные волны с острыми гребнями шли на лодку с шипением с шумом без перерыва без отдыха.",
    "Андрейка расширенными глазами глядел на волны которые без конца шли на их одинокую беззащитную лодку.",
    "Она то совсем ложилась набок то выпрямлялась и взлетала на самый гребень.",
    "Хлеставшие через борт волны всё больше заполняли лодку и она всё тяжелее взбиралась наверх.",
    "(По А. Серафимовичу).",
    "2.Разберите по составу все слова с приставками на з - с. 3.Проведите фонетический и орфоэпический разборы выделенных.",
    "4.Нарисуйте иллюстрацию к тексту.",
    "Что вы хотите на ней изобразить и почему?.",
    "770.",
    "1.",
    "Спишите, соблюдая орфографические и пунктуационные правила.",
    "СУСЛИК.",
    "Промёрз суслик в холодной норе и вылез погре(тся, ться) на солнц_.",
    "Встал столб_ком как ц_рковая собач(?",
    ")ка сл_жил на ж_воте лапки зажмурился.",
    "Хорошо!",
    "То один бок подстав_т солнцу то другой.",
    "Повторение изученного в 5-м классе.",
    "Мы(тся, ться) зате_л лапк_ми щ_ки трёт.",
    "Зач_салось под мышкой: одну лапку п6дн_л, а другой поскрёб.",
    "Ра_гладил ког_тками ш_рстку на ж_воте как густым греб_шком.",
    "По-т_нулся з_внул.",
    "Ра_правил усы глаза протёр и огл_нулся.",
    "Вокру_ никого в небе пусто.",
    "В самый раз з_кусить.",
    "На завтр_к трав_н6й салат, украшенный неск_лькими цветоч(?)ками.",
    "Еш(?)",
    "да погляд_вай, как бы самому (не)попасть лисиц_ на зуб или орлу на ког ть.",
    "(Н. Сладкое).",
    "2.Выпишите глаголы прошедшего времени, в которых нет суффикса -Л-. 3.Проведите синтаксический разбор предложений со сравнительными оборотами,.",
    "4.Какой фрагмент текста иллюстрирует фотография?",
    "Докажите.",
    "^ ^ 771.",
    "Рассмотрите схему и расскажите, какую грамматическую информацию передаёт окончание в словах разных частей речи.",
    "Про-. иллюстрируйте свои ответ примерами.",
    "имя существительное.",
    "имя прилагательное.",
    "глагол.",
    "настоящее время ^.",
    "будущее время прошедшее время.",
    "772.1.",
    "Спишите, вставляя пропущенные буквы и раскрывая скобки.",
    "Обозначьте грамматические основы предложений первого и второго абзацев.",
    "Повторение изученного в 5-м классе.",
    "Кр_сив и п_чален русский лес в ранн_е осенн_е дни.",
    "Медл_нно кружа(тся, ться) в воздухе падают и падают с берёз лёгкие, нев сомые ж лтые лист_я.",
    "От дерева к дереву прот_ну-лись тонк_е сер_бристые нит_ лёгкой п_утины.",
    "Ещё цв_тут поз_ние осенние цветы.",
    "Прозрач_н и чист воздух.",
    "Прозрач(?",
    ")на вода в лесных к_навах и руч(?)ях.",
    "Каждый камеш_к на дне виден.",
    "Тихо в осеннем лесу.",
    "Лишь шел_стит под ногами опавшая листва.",
    "Иногда тонко просв_стит рябчик.",
    "И от этого тиш_на ещё слышнее.",
    "Легко дыши(тся, ться) в осеннем лесу.",
    "И долго (не)хоче(тся, ться) уходить из него.",
    "Хорошо в осеннем цв_тистом лесу.. Но что-то грус_ное, пр_щальное слыши(тся, ться) и види(тся, ться) в нём.",
    "(И. Соколдв-Микитбв).",
    "2.",
    "Разберите по составу безличные глаголы.",
    "773.Устное высказывание.",
    "1.",
    "Выразительно прочитайте текст. Какие мысли в нём выражены?.",
    "Родной язык — это язык, на котором мы говорим с самого раннего детства.",
    "На нём мы общаемся с самыми близкими нам людьми: мамой, папой, бабушкой, дедушкой, нашими друзьями.",
    "Вся жизнь человека связана с языком.",
    "Мы постоянно разговариваем с кем-нибудь, сообщая что-то и слушая других.",
    "Мы читаем, пишем, поём, думаем, мечтаем.. И во всех этих случаях мы используем родной язык.",
    "Без языка общество не могло бы существовать.",
    "Наш родной язык — русский.",
    "Это один из самых богатых и красивых языков мира.",
    "Это мнение общеизвестно, и высказано оно великими людьми: философами, писателями, учёными.",
    "Одно из таких высказываний — .. 2.",
    "Устно закончите текст. Для этого выберите один из эпиграфов, которые даются к разделам учебника (см. части 1 и 2), затем объясните, как вы понимаете смысл этого высказывания.",
    "Повторение изученного в 5-м классе J.",
    "774.Устное высказывание.",
    "1.",
    "Прочитайте текст рубрики «Теоретические сведения» § 1 (с. 4 части 1 учебника).",
    "Составьте его план.",
    "2.",
    "Спишите последнее предложение, заменив в нём местоимение вы на мы и форму будущего времени глагола на форму прошедшего.",
    "Это предложение станет тезисом, который вы должны доказать или опровергнуть.",
    "Продумайте аргументы и подготовьте устное высказывание.",
    "775.1.",
    "Спишите текст, вставляя пропущенные буквы.",
    "Человек нашёл слова для всего, что обн ружено им во Вс_-ленной.",
    "Он назвал всякое действие и сост_яние.",
    "Он определил словами свойства и качества всего, что его окружа_т.",
    "Сл_варь языка отр_жает все изм_нения, происх_дяш;ие в мире.",
    "Он зап_чатлел опыт и мудр_сть веков и сопу_ствует жизн_, ра_витию техники, науки, искус_тва.",
    "Он может н_звать любую вещь и распол_гает средствами для выр_жения самых отвл_чённых и об_бщающих идей и понятий.",
    "Более того, в нём т_ится чуде_ная возможн_сть обр_ща(тся, ться) к нашей пам_-ти, воображению, самым разным ощущениям и чу_ствам, вызывая в нашем предст_влении ж_вую реальн_сть.",
    "Это и делает его др_гоценным мат_риалом для поэта.",
    "Какое же это необ_ятное, неисч рпаемое море — человеческая речь!",
    "(С. Маршак).",
    "2.",
    "Правильно и выразительно прочитайте текст. Какова его основная мысль?",
    "Согласны ли вы с ней?",
    "Придумайте заголовок, отражающий основную мысль текста.",
    "Докажите, что это текст-рассуждение.",
    "^>П 776.",
    "Сочинение-миниатюра.",
    "Сравните содержание текстов из упр. 671, 689, 773.",
    "Письменно объясните, что объединяет эти тексты."
]