"\nРусский язык 2 класс. Часть 1 - Канакина В.П., Горецкий В.Г. (2019) (оглавление и распознанный текст)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nРусский язык 2 класс. Часть 1 - Канакина В.П., Горецкий В.Г. (2019)(оглавление и распознанный текст)\n\nЗаявление о нарушении авторских правВид просмотра: постранично (узкий, удобно для телефонов и настольных компьютеров)постранично (широкий, удобно для телефонов и настольных компьютеров)все страницы с прокруткой (широкий, на телефонах нельзя увеличить масштаб пальцами)все страницы с прокруткой (по ширине страницы, на телефонах нельзя увеличить масштаб пальцами)оглавление книги и распознанный текстОглавление\nЧАСТЬ 1.\nНаша речь 5\nВиды речи 6\r\nДиалог и монолог 10\nТекст 15\nТекст 16\r\nЧасти текста 20\nПредложение 23\nПредложение 24\r\nЧлены предложения 29\nСлова, слова, слова 41\nСлово и его значение 42\r\nСинонимы и антонимы 52\r\nОднокоренные слова 58\r\nСлог. Ударение. Перенос слова 65\nЗвуки и буквы 77\nЗвуки и буквы 78\r\nРусский алфавит, или Азбука 81\r\nГласные звуки 89\r\nСогласные звуки 112\r\nНаши проекты. И в шутку и всерьёз 119\r\nМягкий знак (Ь) 124\r\nНаши проекты. Пишем письмо 129\nСправочные материалы 130\nПамятки 130\r\nСловари 134\n\nРаспознанный текст (распознано автоматически без проверок)ШКОЛА РОССИИ\r\nВ. П. Канакина В. Г. Горецкий\r\nРусский\r\nУчебник\r\nД.1Я общеобразовательных организаций с приложением на электронном носите.1е\r\nВ двух частях\r\nЧасть 1\r\nРекомендовано Министерством образования и науки Российской Федерации\r\n4-с издание\r\nМосква\r\n«Просвещение»\r\nУДК 373.167.1:811.161. ВВК 81.2Рус 922 К19\r\nСерия «Школа России» основана в 2001 году\r\nПа учебник полу<1ены положительные окснертные заключения по результатам научной (заключенно РЛН № 10106-5215/204 от 01.11.2010 г.), педагогической (заключение РАО № 01*5/7д-522 от 20.10.2010 г. и № 008 от 29.01.2014 г.) и общественной (заключение РКС № 064 от 07.02.2014 г.) экспертиз. Учебник входит в систему «Школа России»\r\nРепродукции картин предоставлены агентством «РИА новости* и фотобанком «ИСТ НЬЮС*.\r\nКанакина В. П.\r\nУчеОпик «Русский яз1лс» входит в систему учобтп:ов «Школа России». Осповпая идея курса заключается в том, чтоои познакомнп. учащихся с русским языком как системой, сформировать навыки грамотного письма, осоОое внимание уделяется рбьчвитию речи младших ткол1,пиков. Комплекс упражнений и .-<алапий обеспечивает достижение личностных, предметных и метапредметных результатов освоення Основной образовательной нро1'раммы начальнош обще1\\) образования.\r\nУчебник переработан в соответствии с требованиями Федерального государственного образоватсл1.погч) стапдарга пачал1ЛОГо общего оОра.ювапия.\r\nУДК 373.167.1:811.161.1 ВВК 81.2Рус-922И.здательстяо «Просвещение», 2012 Псе права .тащищелы\r\nИстинная любовь к своей стране немыслима без любви к своему языку.\r\nК. Паустовский\r\nДорогие ребята!\r\nВы продолжаете знакомство с русским языком -одним из самых красивых, богатых и благозвучных языков в мире.\r\nНаш учебник поможет вам сделать множеаво открытий. Вы познакомитесь с новыми понятиями и определениями, узнаете новые правила правописания, а значит, станете более грамотными людьми. А знание законов культуры речи поможет вам быа-рее находить общий язык с окружающими. Ведь это так важно - понимать, по каким законам устроен наш язык, и уметь им пользоваться!\r\nУспехов вам в познании русского языка!\r\nАвторы\r\nУсловные обозначения\r\nНа страницах учебника вам могут встретиться различные значки — при каком-либо задании, при правиле или определении. Эти значки помогут вам сориентироваться в учебнике и обратить внимание на некоторые типы заданий.\r\nсведения о языке высказываем своё мнение развиваем свою речь задание повышенной сложности\r\nработаем со словарём работаем в парах\r\nаша речь\r\nВспомним:\r\n• для чего нужна речь, • что такое родной язык,\r\n• какая бывает речь,\t• что такое диалог. Узнаем:\r\n•\tчто можно сказать о человеке по его речи,\r\n•\tчто такое монолог.\r\nБудем учиться:\r\n•\tразличать уаную и письменную речь а также речь про себя,\r\n•\tотличать диалог от монолога.\r\nВиды речи\r\nКакая бывает речь?\r\n1.\tРассмотрите схему.\r\nУстная речь\r\nслушание говорение речь про себя чтение | письмо Письменная речь\r\n•\tВспомните, что вы знаете о речи. Подготовьтесь об этом рассказать.\r\n2.\tПрочитайте.\r\nРечь, которую мы слышим и произносим, называют устной. Слово устная образовано от слова уста (губы).\r\nПисьменная речь — это речь, написанная буквами и другими знаками. Письменная речь — это такая речь, которую мы читаем и пишем.\r\nРечь про себя — это наша внутренняя речь. Мы ею пользуемся, когда думаем, размышляем, не произнося мысли вслух, когда читаем про себя.\r\n•\tЧто вы узнали о видах речи? Какая речь (устная или письменная) возникла раньше?\r\n3.\tРассмотрите рисунки. Прочитайте предложение.\r\nС самого раннего детства и до глубокой старости вся жизнь человека неразрывно связана с языком.\r\nЛ. Успенский\r\n•\tКакая мысль выражена в предложении? Подтвердите её своими примерами.\r\n•\tПодходят ли рисунки к этому высказыванию? Почему вы так думаете? Объясните.\r\n•\tНа каком языке происходит общение между людьми?\r\n•\tСпишите предложение. В этом вам поможет Памятка 5 «Как научиться правильно списывать предложение» (с. 132).\r\nОбратите внимание! В некоторых словах упражнений выделены буквы - на правила, которые вам ещё предаоит изучить. Будьте внимательны; не допускайте ошибок в написании этих слов!\r\nЧто можно узнать о человеке по его речи?\r\n4.\tПрочитайте строки из стихотворения «Кем быть?» В. В. Маяковского.\r\n—\tЗдравствуйте, дети!\r\nКто из вас болен?\r\n—\tПоставьте этот градусник под мышку, детишки!\r\n—\tВам бы\r\nочень хорошо проглотить порошок и микстуру\r\nложечкой\r\nпить понемножечку.\r\n•\tСкажите, кому принадлежит записанная речь. Какие слова помогли вам определить профессию этого человека? Сделайте вывод: что можно узнать по речи собеседника?\r\n•\tСпишите первое предложение. Проверьте себя.\r\n•\tКогда употребляют слово здравствуйте? Какие другие слова-приветавия вы знаете и используете в своей речи?\r\n5.\tПрочитайте выразительно отрывки из сказки «Гуси-лебеди» и сказки А. С. Пушкина «Сказка о рыбаке и рыбке».\r\n— Молочная река, кисельные берега, куда гуси-лебеди улетели?\r\n'У\t^--\r\n—\tПоешь моего простого киселька с молочком — скажу.\r\n—\tУ моего батюшки и сливочки не едятся.\r\n—\tРечка, матушка, спрячь меня!\r\n—\tПоешь моего простого киселька.\r\nДевочка поела и спасибо сказала. Речка укрыла её под кисельным бережком.\r\n«Дурачина ты, простофйля!\r\nВыпросил, дурачина, корыто!\r\nВ корыте много ль корысти?\r\nВоротись, дурачина, ты к рыбке;\r\nПоклонись ей, выпроси уж избу».\r\n•\tКто с кем разговаривает? Скажите, при каких о6-стоятельавах происходит разговор героев сказок.\r\n•\tСравните, как в сказке «Гуси-лебеди» девочка обращается с просьбой в первый и во второй раз. Как по речи понять, какая девочка? Какие слова показывают нам, что речь девочки стала вежливой?\r\n•\tКому принадлежат слова из второго отрывка? Что говорит о герое сказки его речь?\r\n^ Обратите внимание! Речь человека должна быть вежливой, уважительной.\r\nДиалог и монолог\r\nКак отличить диалог от монолога?\r\nДиалог - это речь (разговор) двух или нескольких лиц.\r\nМонолог - речь одного лица, обращённая к слушателям или к самому себе.\r\n6.\tПрочитайте. Назовите сказку и её героев.\r\n^ ^ ^ ^ ^\t^\t* У\r\n—\tТерем-теремок! Кто в тереме живёт?\r\n—\tЯ, муха-горюха, а ты кто?\r\n—\tА я блоха-попрыгуха.\r\n—\tСтупай ко мне жить.\r\n• Докажите, что вы прочитали диалог. Какие сказочные герои участвуют в разговоре? Кто спрашивает, а кто отвечает?\r\n•\tПрочитайте с одноклассником диалог по ролям.\r\n•\tДогадайтесь, какую роль выполняет знак «тире» (-) в диалогической речи.\r\n•\tСпишите диалог. Проверьте написанное.\r\n^ Обратите внимание! В диалоге происходит смена высказываний двух говорящих. Каждое такое высказывание называется репликой. В письменной речи слова каждого участника разговора записываются с новой ароки и перед ними аавится тире (-).\r\n7.\tВспомните диалог из сказки «Колобок», который происходит между Колобком и Медведем или между Колобком и Лисой.\r\n•\tПодготовьтесь разыграть этот диалог.\r\nСТРАНИЧКА ДЛЯ ЛЮБОЗНАТЕЛЬНЫХ О происхождении слов\r\nНекоторые слова пришли в русский язык из других языков: из латинского, греческого, французского, немецкого и т. д. И очень часто значение слова становится более понятным, если знать его происхождение.\r\nСлова диалог и монолог пришли к нам из греческого языка. Логос по-гречески означает «слово, речь», диа — «два», мбио — «один». Поэтому слово диалог можно перевести как «речь двоих», а монолог — как «речь одного».\r\n8.\tПрочитайте строки из сказки Г. X. Андерсена «Дюймовочка».\r\n— Прощай, маленькая птичка! Прощай! Спасибо тебе за то, что ты так чудесно пела мне летом, когда все деревья были такие зелёные, а СОЛНЫН1КО так славно грело!\r\n•\tОтрывок из сказки - это диалог или монолог? Докажите. Кто произносит речь? К кому она обращена?\r\n•\tСпишите первое предложение. Найдите слово-прощание и подчеркните его. Подберите к нему слово, близкое по значению.\r\n•\tВыпишите из текста «вежливое» слово. Когда так говорят? Какие ещё «вежливые» слова вы знаете?\r\nnpjiJUipJl\r\n9.\tПрочитайте строки из рассказа В. Осеевой «Синие листья».\r\n—\tОтчего у тебя, Леночка, листья на деревьях синие?\r\n—\tКарандаша зелёного нет.\r\n—\tА почему же ты у своей подружки не взяла?\r\n—\tя ей давала, а она не берёт.\r\n—\tНадо так давать, чтобы можно было взять.\r\n•\tВы прочитали диалог или монолог? Объясните свой ответ.\r\n•\tКто с кем разговаривает? Как вы понимаете смысл последнего предложения?\r\n•\tПодготовьтесь к выразительному чтению диалога.\r\n•\tСпишите последнюю реплику.\r\n10.\tРассмотрите рисунки.\r\n•\tПо какому рисунку можно составить монолог, а по какому - диалог? Составьте текст по любому рисунку. Подготовьтесь его рассказать.\r\n•\tОбсудите: в каких случаях вы использовали в речи диалог, а в каких - монолог?\r\n@11. Подготовьте диалог-беседу на тему «Разговор по телефону» или рассказ-монолог на тему «Что мне особенно запомнилось в дни летних каникул».\r\nПРОВЕРЬ СЕБЯ\r\n1.\tДля чего нужна речь?\r\n2.\tКакие виды речи вы знаете?\r\n3.\tПриведите пример жизненной ситуации, когда можно сказать:\r\nКаков человек — такова и его речь.\r\n4.\tПрочитайте тека. Определите, это монолог или диалог.\r\n—\tТит, поди молотить!\r\n—\tБрюхо болит.\r\n—\tТит, поди кисель есть!\r\n—\tА где моя большая ложка?\r\n• Прочитайте текст ещё раз. Что вы можете сказать о Тите как человеке по его речи?\r\nВспомним:\r\n•\tчто такое текст,\r\n•\tиз чего он состоит,\r\n•\tкак тека озаглавить.\r\nУзнаем:\r\n•\tчто такое тема и главная мысль текаа,\r\n•\tкакие чааи можно выделить в текае.\r\nБудем учиться:\r\n•\tопределять тему и главную мысль текаа,\r\n•\tпридумывать заголовок к текау,\r\n•\tнаходить в текае начало, основную чааь и концовку,\r\n•\tсоаавлять тека на заданную тему.\r\nЧто такое текст?\r\n12.\tПрочитайте.\r\n1.\tСентябрь, улетать, в, дождь, жёлтый, рябина, птицы.\r\n2.\tПрилетели зимние гости — свиристели.\r\nРыба перед дождём лучше ловится.\r\n3.\tСтайка свиристелей расселась на ветвях рябины. Пёрышки у них были коричневато-розовые. Крылья и хвост чёрные с белыми, жёлтыми и малиновыми полосками. Особенно хорош был пушистый хохолок на голове.\r\nГ. Скребицкий\r\nф Сравните записи. В какой из них даны слова, в какой - тека, а в какой - не связанные по смыслу предложения?\r\n•\tПрочитайте, о чём говорится в тексте. Какой темой можно объединить все предложения? Придумайте к тексту заголовок.\r\n•\tСпишите первое предложение текста.\r\nТекст - это высказывание, состоящее из двух или нескольких предложений. Предложения в тексте объединены общей темой и связаны друг с другом по смыслу.\r\nТекст можно озаглавить.\r\nЧто такое тема главная мысль текста?\r\n13.\tПрочитайте.\r\nДва молодых петушка подрались, и один победил. Побеждённый забился под сарай. Победитель взлетел на крышу и заорал во всё горло: ку-ка-ре-ку! Откуда ни возьмись ястреб: схватил крикуна и унёс к себе на ужин.\r\nК. Ушинский\r\n•\tДокажите, что вы прочитали текст. Определите тему текста: о ком и о чём в нём рассказывается?\r\n•\tПочему петушок-победитель попал в когти ястреба? Когда так говорят; заорал во всё горло, откуда ни возьмись?\r\n•\tПридумайте к тексту заголовок.\r\n•\tЗапишите ответ на вопрос: что сделал ястреб?\r\nТема текста - это то, о ком или о чём говорится в тексте.\r\n14.\tПрочитайте. Докажите, что данные предложения не соаавляют тека.\r\nВ наших лесах живут лоси. Ласточка строила гнездо. Влетел в гнездо стриж. У реки расцвели незабудки. Ласточка позвала других ласточек и выгнала стрижа.\r\n• Спишите те предложения, которые могут составить тека. Определите тему текаа и озаглавьте его.\r\n15.\tПрочитайте.\r\nС кем поведёшься, от того и наберёшься\r\nПростой цветочек дикий\r\nПопал в один букет с гвоздикой.\r\nИ что же? От неё душистым стал и сам Хорошее знакомство — в прибыль нам.\r\nК. Ушинский\r\n•\tВ каком или в каких предложениях говорится о самом главном, о чём хотел нам сказать автор?\r\n•\tДокажите, что заголовок отражает главную мысль текста. В каких eiue случаях так говорят?\r\n•\tСпишите предложения, в которых выражена главная мысль.\r\nГлавная мысль текста - это то главное, о чём хотел сказать читателю автор.\r\n16.\tПрочитайте заголовок и тека.\r\nНаходчивый муравей\r\nТащил муравей щепочку. Вдруг начался дождь. Залез муравей в старый пень, а щёлку щепкой прикрыл.\r\nДождь кончился. Собрался муравей дальше идти, а дороги нет: прямо перед ним ручей разлился. Целая река воды.\r\nСтолкнул тогда муравей щепочку в воду и поплыл на ней, как по лодочке. Так до своего муравейника и доплыл.\r\nВ. Степанов\r\n•\tОпределите тему и главную мысль текста.\r\n•\tДокажите, что заголовок отражает главную мысль текста.\r\n•\tСпишите предложения, в которых говорится о том, как муравей укрылся от дождя.\r\n17.\tПрочитайте. Почему так говорят?\r\nСентябрь без плодов не бывает.\r\n•\tДокажите, что это не текст, а предложение.\r\n•\tСпишите. Проверьте себя.\r\n•\tУстно составьте небольшой текст, заголовком которого будет данная пословица.\r\nЧасти текста\r\nКакие части можно выделить в тексте?\r\n18.\tПрочитайте басню Л. Н. Толаого.\r\nСобака и её тень\r\nСобака шла по дощечке через реку, а в зубах несла мясо.\r\nУвидала собака себя в воде и подумала, что там другая собака мясо несёт. Она бросила своё мясо и кинулась отнимать у той собаки. Того мяса вовсе не было, а своё волною унесло.\r\nИ осталась собака ни с чем.\r\n•\tПочему собака оаалась ни с чем?\r\n•\tОпределите тему и главную мысль текста. Что отражает заголовок: тему или главную мысль?\r\n•\tНайдите в тексте начало, основную часть и концовку. Спишите ту чааь, к которой дан рисунок.\r\nНачало текста как бы готовит читателя к чтению. В основной части говорится о том главном, о чём хотел сказать автор. Концовка завершает текст. Каждая часть текста пишется с красной строки.\r\n19.\tРассмотрите рисунки. Прочитайте тека.\r\nВесной девочки посеяли семена цветов. Мальчики посадили луковицы гладиолусов и клубни георгинов.\r\nЛетом появились молодые растения. Ребята ухаживали за ними.\r\nВ августе расцвели разноцветные астры, красные георгины, белые гладиолусы.\r\nСлова для справок: поливали, выдёргивали сорняки, собрали в букет, первого сентября, подарили учительнице.\r\n•\tСколько чааей в текае? Как вы это определили?\r\n•\tДополните вторую и третью чааи текаа своими предложениями. В этом вам помогут рисунки и слова для справок. Озаглавьте тека.\r\n•\tПодготовьтесь рассказать получившуюся иаорию. Запишите заключительную чааь текаа.\r\nПРОВЕРЬ СЕВЯ\r\n1.\tЧто называется текстом? Какие части в нём можно выделить?\r\n2.\tКак определить тему и главную мысль текаа?\r\n3.\tПрочитайте. Докажите, что вы прочитали текст. Озаглавьте его.\r\nЖители Севера называют белого медведя умкой.\r\nЖивёт умка во льдах Арктики. Зимой заходит в тундру, устраивает себе берлогу и чутко и недолго спит. Потом снова отправляется в путешествие по льдам.\r\nУмке не холодно во льдах. Зимой и летом на нём тёплая белоснежная шуба.\r\n•\tСколько частей выделено в тексте и почему?\r\n•\tПочему умке не холодно во льдах Арктики? Напишите ответ на этот вопрос предложением из текаа.\r\n4. Прочитайте перепутанные строки из двух аи-хотворных текаов Е. Трутневой. Найдите аихи о весне и о лете. Запишите одно из них.\r\nНа снегу прозрачные Льдинки-кружева.\r\nЛес и поле в зелени,\r\nСиняя река.\r\nПервые проталинки.\r\nПервая трава.\r\nБелые, пушистые В небе облака.\r\nБудем учиться:\r\n•\tопределять главные и второаепенные члены предложения,\r\n•\tнаходить подлежащее и сказуемое (основу предложения),\r\n•\tразличать нераспроаранённые и распроаранён-ные предложения,\r\n•\tуаанавливать связь слов в предложении по вопросам.\r\nПредложение\r\nЧто такое предложение?\r\n20.\tПрочитайте. Какая группа слов составляет предложение? Объясните свой ответ.\r\n1.\tРодина, осень, доброта, жизнь.\r\n2.\tУ каждого есть своя.\r\n3.\tУ каждого человека есть своя родина.\r\n• Спишите предложение. Какая мысль выражена в нём? Как вы её понимаете?\r\n21.\tПрочитайте. Спишите.\r\nНочь. Вокруг тишина. Ручеёк лишь журчит. Своим блеском луна Всё вокруг серебрит.\r\nС. Есенин\r\n•\tОпределите, сколько здесь предложений. О чём > сообщается в каждом из них?\r\n•\tКак на письме обозначается начало и конец пред-ч ложений? А как в устной речи отделяется одно\r\nпредложение от другого?\r\nПредложение - это слово или несколько слов, которые выражают законченную мысль.\r\nКакие знаки препинания ставятся в конце предложения?\r\n22.\tПрочитайте.\r\nТочка (.), вопросительный (?) и восклицательный (!) знаки — это знаки препинания, которые ставятся в конце предложения.\r\n1.\tЕсли в предложении спокойно сообщается о чём-либо, то в конце предложения ставится точка (.).\r\nБыстро пролетело лето.\r\n2.\tЕсли предложение содержит вопрос, то в конце предложения ставится вопросительный знак (?).\r\nКто пишет книги для детей?\r\n3.\tЕсли предложение произносится с сильным чувством (с радостью, огорчением, призывом), то в конце предложения ставится восклицательный знак (I).\r\nНе ломайте ветки деревьев и кустарников!\r\n•\tСделайте вывод: какую «работу» выполняет каждый знак препинания (. ? !) в конце предложения?\r\n•\tСпишите выделенные предложения.\r\n23.\tПрочитайте предложения так, как подсказывают знаки препинания.\r\nМы гуляли в осеннем лесу.\r\nДо чего красиво здесь!\r\nА вы были в осеннем лесу?\r\n• Объясните, почему в конце предложений поаав-лены разные знаки препинания.\r\n•\tв каком предложении автор обращается к нам с вопросом? В каком он выражает чувство и даёт оценку увиденному? А в каком предложении содержится сообщение?\r\n•\tСпишите предложения. Уано подготовьте ответ на вопрос, содержащийся в третьем предложении.\r\n24.\tПрочитайте. Сколько здесь предложений? Как вы это определили? Читайте, выделяя голосом каждое предложение и делая паузы между ними.\r\nКак быстро пролетело лето уже наступила осень желтеют листья на деревьях чаще стали лить дожди скоро и птицы улетят в тёплые края.\r\n•\tЧто обозначают слова быстро, скоро?\r\n•\tДогадайтесь, какую «работу» должны выполнить пропущенные знаки препинания.\r\n•\tСпишите. Правильно обозначайте начало и конец каждого предложения.\r\n(Jwcmfb\r\nКак составить из слов предложение?\r\n25.\tПрочитайте. Из какой группы слов можно составить предложение? Как это сделать?\r\nГ листьями\tиграет ^дождик\tсентябрь ^\r\nс, ветерок\tвесело ярко\tсветить\r\nдеревьев\tосенний ^ ветер\tвысокий J\r\n•\tСоставьте предложение и запишите его.\r\n•\tЧем различаются слова ветер и ветерок? Как вы понимаете выражение ветерок играет?\r\nСлова в предложении связаны между собой по смыслу.\r\n26. Прочитайте. Объясните, как составить предложение из данных слов. Составьте предложение и запишите его.\r\nпригласить\r\nспектакль\r\n^ Обратите внимание! Когда вы составляли предложение, вы должны были:\r\nа)\tобъединить слова по смыслу;\r\nб)\tизменить форму некоторых из них: Женя — Женю, Саша — Сашу, пригласить — пригласил — пригласила;\r\nв)\tдобавить слово в.\r\n27. Прочитайте предложения так: в первом выделите голосом слово осень, во втором - слово наступила.\r\nОсень наступила.\r\nОсень наступила.\r\n• О чём сообщается в каждом предложении?\r\n^ обратите внимание! Выделяя голосом слово осень, мы сообщаем, что наступила осень, а не зима. Выделяя голосом слово наступила, мы сообщаем, что осень уже наступила.\r\nВ каждом предложении есть важное по смыслу слово, которое выражает главную мысль предложения.\r\n28. Прочитайте предложения. Выделяйте голосом важные по смыслу слова и обозначайте интонацией конец предложения.\r\nКто написал стихотворение «Игрушки»?\r\nКто автор рассказа «Первая охота»?\r\nКто написал сказку «Айболит»?\r\n•\tК какому произведению дана иллюарация?\r\n•\tСпишите предложения. Проверьте себя.\r\n•\tУстно ответьте на вопросы. В этом вам помогут слова для справок.\r\nСлова для справок: Корней Иванович Чуковский, Агния Львовна Барто, Виталий Валентинович Бианки.\r\nЧлены предложения\r\nЧто такое главные члены предложения?\r\n29. Прочитайте. Какие предложения можно составить из данных слов? Составьте их.\r\nсолнышко^\r\nсветит\r\nч______/\r\n(осеннее\r\n• Запишите любое составленное предложение.\r\nКогда слова объединяются в предложение, каждое из них становится одним из членов предложения. У каждого члена предложения своё назначение.\r\nПонятен ли будет смысл предложений, если бы этой пары слов не было?\r\n• Выскажите мнение; можно ли сказать, что слова солнышко светит являются главными членами каждого предложения?\r\n30. Сравните предложения, различие?\tВ чём\tих сходство и\tГ /Ч\r\nСолнышко светит. /X / /\r\nЯрко светит солнышко.\r\nОсеннее солнышко ярко светит.\r\n• О чём говорится в каждом\tпредложении? Что го-\r\nворится О солнышке? Ответьте\tодним\tсловом.\t^ /'\r\n• Какие слова повторяются в\tкаждом\tпредложении?\r\nв предложении всегда еаь главные члены. Они составляют основу предложения. В ней заключается главный смысл предложения.\r\n31.\tПрочитайте. Спишите.\r\nОсенью журавли улетают на юг.\r\n• Докажите, что выделенные слова составляют основу предложения.\r\n^ Проведите опыт! Закройте полоской бумаги сначала оба выделенных слова, затем только одно из них. Всякий раз читайте и незакрытые слова. Поняли ли вы смысл прочитанного? Составляют ли эти слова предложение?\r\nТеперь вы убедились, что основой предложения (его главными членами) являются слова журавли улетают.\r\n32.\tПрочитайте вопросы. Составьте и запишите ответы на вопросы, используя данные слова.\r\n1.\tГде росла рябина?\r\n2.\tКто прилетел к рябине?\r\n3.\tЧто делали птицы?\r\nу школы дрозды\r\nстали клевать, рябины, ягоды\r\n• Найдите в первом предложении его основу.\r\nЧто такое второстепенные члены предложения?\r\n33.\tПрочитайте.\r\nМеж берёзок паучок\r\nсплел красивым гамачок.\r\nГ. Бахарева\r\n•\tДокажите, что выделенные слова составляют основу предложения.\r\n•\tО чём ещё сообщается в предложении? Что сплёл паучок? Какой гамачок? Где паучок сплёл свой гамачок?\r\n•\tСделайте вывод: какую роль выполняют в предложении слова, которые не составляют основу предложения?\r\nСлова, которые не составляют основу предложения, являются второстепенными членами. Второстепенные члены поясняют главные члены предложения, уточняют их.\r\n34.\tПрочитайте. Спишите предложения.\r\nТихо веет осенний ветерок.\r\nЖёлтый листочек упал с берёзки. Художник рисует осенние листья.\r\n•\tДокажите, что выделенные слова являются второстепенными членами предложения.\r\n•\tНа какие вопросы отвечают второстепенные члены каждого предложения? Какие слова они поясняют?\r\nриаМть\r\nПодлежащее и сказуемое — главные члены предложения\r\n35.\tПрочитайте. Соотнесите предложения и схемы. Объясните, какая схема к какому предложению подойдёт.\r\nВетер дует.\r\nПтицы летят.\r\nКто? что делают?\r\nДети играют. Дождь льёт.\r\nЧто? что делает?\r\n•\tВыскажите мнение: являются ли слова, из которых состоит каждое предложение, главными членами? Почему?\r\n•\tО ком или о чём говорится в каждом предложении? На какие вопросы отвечают эти слова?\r\nГлавный член предложения, который обозначает, о ком или о чём говорится в предложении, называется подлежащим. Подлежащее отвечает на вопрос кто? или что? Подлежащее в предложении подчёркивается одной чертой.\r\nПтипы летят. Ветер дует.\r\n• Что говорится в каждом предложении о подлежа щем? На какие вопросы отвечают эти слова?\r\nГлавный член предложения, который обозначает, что говорится о подлежащем, называется сказуемым. Сказуемое отвечает на вопросы что делает? что делают? что делал? что сделал? что сделает? что сделают? и др. Сказуемое в предложении подчёркивается двумя чертами.\r\nДети играют. Дождь льёт.\r\n•\tСпишите любое предложение. Подчеркните подле-жаьцее одной чертой, сказуемое двумя чертами.\r\nПодлежащее и сказуемое - это главные члены предложения. Они составляют грамматическую основу предложения.\r\n36.\tПрочитайте. Озаглавьте стихотворение.\r\nЗагремел весёлый гром...\r\nДождь идёт в лесу густом.\r\nТам сегодня банный день,\r\nМойтесь все, кому не лень.\r\nРастрепав свои причёски.\r\nМоют головы берёзки.\r\nЗапылённые дубы Моют рыжие чубы.\r\n3. Александрова\r\n•\tЧто обозначает выражение банный день?\r\n•\tСпишите первые два предложения. Подчеркните в каждом предложении главные члены (подлежащее и сказуемое).\r\n37.\tРассмотрите схему. Прочитайте.\r\nГлавные члены предложения\r\nПодлежащее\tСказуемое\r\nобозначают\r\nо ком или о чем говорится в предложении\r\nчто говорится в предложении о подлежащем\r\nотвечают на вопросы\r\nкто? или что?\r\nчто делает?\r\nчто делают? и др.\r\n(Кто?) Школьники (что делают?) учатся.\r\n(Что?) Солнце (что делает?) светит.\r\n•\tКакие члены предложения называются главными? Что они обозначают? На какие вопросы отвечают? Как они подчёркиваются в предложении?\r\n•\tРасскажите по схеме, как найти в предложении подлежащее и сказуемое.\r\nгь^^жощ\r\n38.\tПрочитайте.\r\nРека весело катилась в горах. Утром вода у берегов замерзала. Днём тонкий ледок таял. Скоро вся река покроется льдом.\r\n•\tРасскажите по очереди друг другу, как найти в предложениях подлежащее и сказуемое.\r\n•\tСпишите. Подчеркните главные члены предложений (грамматическую основу).\r\nЧто такое распространённые и :зераспространёнкые предложения?\r\n39.\tПрочитайте тека. Придумайте к нему заголовок.\r\nНаступает утро. Промчался резвый\tщ\r\nветерок. Слабо зашумели деревья. Блеснуло солнце. Запели птицы.\r\n•\tОпределите, в какие две группы можно распределить предложения.\r\n•\tСпишите предложения, которые состоят только из главных членов.\r\nПредложения бывают распространённые и нераспространённые.\r\nНераспространённое предложение состоит только из главных членов.\r\nРаспространённое предложение состоит из главных и второстепенных членов.\r\n40. Прочитайте слова.\r\nПод, играют, шаловливые, в прятки, лисятки, кустом.\r\n•\tСоставьте из данных слов сначала нераспроара-нённое предложение, а затем распространённое. Объясните, как вы это будете делать.\r\n•\tЗапишите распространённое предложение.\r\n41.\tПрочитайте.\r\nСтучал дятел. Дятел стучал.\r\nПролетела чайка. Чайка пролетела.\r\n•\tСравните каждую пару предложений: в чём их сходство и различие?\r\n•\tДополните любое предложение второстепенными членами, чтобы оно стало распроаранённым.\r\n•\tЗапишите составленное предложение.\r\n^ Обратите внимание! В нераспроаранённом предложении подлежащее может стоять как перед сказуемым, так и после него.\r\n42.\tРассмотрите рисунки.\r\nлежит. Кораблик\r\nиграют.\r\n•\tКакое слово пропущено в каждом предложении? Каким членом предложения оно будет: подлежащим или сказуемым? Объясните свой ответ.\r\n•\tЗапишите предложения, вставляя пропущенные слова. Устно дополните предложения второстепенными членами, чтобы они стали распространёнными.\r\nКак установить связь слов в предложении?\r\n43.\tПрочитайте. Сравните предложения: в чём их сходство и различие?\r\nЯблоко упало, какое?\r\nСпелое яблоко\r\nоткуда?\r\nпало с яблони.\r\n• Прочитайте распространённое предложение. На какой вопрос отвечает каждый член предложения? От каких слов вы задавали вопросы?\r\n^ Обратите внимание! Слова в предложении связаны между собой по смыслу. Их связь уаанавли-вается по вопросам, которые мы задаём от слова к слову.\r\n44. Прочитайте, какой?\r\nSuLufi/J\r\nМогучий дуб одиноко стоял на краю леса.\r\n•\tДокажите, что это предложение распространённое.\r\n•\tНа какой вопрос отвечает каждый второстепенный член предложения? С каким членом предложения он связан по смыслу?\r\n• Спишите предложение. Подчеркните главные члены. Выпишите остальные пары слов, связанные по смыслу.\r\nДуб (какой?) ... , стоял (где?) ... , стоял (как?) ... , на краю (чего?) ... .\r\n45.\tПрочитайте.\r\n1. На, желтеют, листочки, деревьях. 2. На, певчие, улетают, птицы, юг. 3. Запасает, орешки, на, бурундук, зиму. 4. Сушит, на, белка, ветках, грибы.\r\n•\tСоаавьте предложения из слов каждой группы таким образом:\r\nа)\tсначала найдите пару слов, которая образует основу предложения;\r\nб)\tпотом найдите слова, которые поясняют (распространяют) главные члены.\r\n•\tЗапишите предложения. Прочитайте их.\r\n•\tПридумайте ещё 1-2 предложения на эту тему.\r\n46.\tПрочитайте скороговорку. Спишите.\r\nПод ногами в листопад листья жёлтые шуршат.\r\n•\tПодчеркните основу предложения: подлежагцее и сказуемое.\r\n•\tВыпишите из предложения две пары слов:\r\nа)\tподлежа1дее и второстепенный член, который его поясняет;\r\nб)\tсказуемое и второстепенный член, который его поясняет.\r\n47.\tРассмотрите в «Картинной галерее» учебника репродукцию картины Ильи Семёновича Остроухова «Золотая осень».\r\n•\tПочему художник так назвал эту картину? Какой период осени он изобразил? Какие краски использовал И. С. Остроухов для своей картины?\r\n•\tЧто привлекло ваше внимание в картине? Поделитесь своими впечатлениями.\r\n•\tСоставьте по картине рассказ. Начните его так:\r\nНа картине художник изобразил золотую осень.\r\n•\tВ конце скажите, чем вам запомнился этот осенний пейзаж.\r\n•\tПри составлении рассказа используйте опорные слова.\r\nОпорные слова: ярко-жёлтые, золотые, оранжевые листья, лесная поляна, яркие краски, красивый наряд, разноцветный ковёр, причудливые стволы, лесная тропинка, белобокие сороки.\r\nnPOBfPb СЕБЯ\r\n1.\tКакую группу слов называют предложением? Приведите пример предложения на тему «Листопад». Запишите его.\r\n2.\tКакие знаки препинания аавятся в конце предложений? На что они указывают?\r\n3.\tЧто такое подлежащее и сказуемое? Как их найти в предложении?\r\n4.\tСоставьте из данных слов два предложения. Подчеркните в каждом предложении главные члены.\r\nВ, жужжат, цветами, кузнечики, траве, пчёлы, стрекочут, над.\r\n5.\tСоставьте из данных слов сначала нераспро-аранённое предложение, затем распроаранённое. Запишите их. В чём различие этих предложений?\r\nРебята, в, шахматы, играют.\r\n6.\tРассмотрите рисунок. Составьте и запишите по рисунку текст из 3-4 предложений.\r\nлова, слова\r\nслова...\r\nБудем учиться:\r\n•\tопределять значение слова, в прямом или переносном значении оно употреблено,\r\n•\tподбирать к словам синонимы и антонимы,\r\n•\tраспознавать однокоренные слова, находить в них корень,\r\n•\tопределять ударение в слове,\r\n•\tпользоваться словарями учебника.\r\nСлово и его значение\r\nЧто такое лексическое значение слова?\r\n48.\tРассмотрите рисунок.\r\n•\tСкажите, кто здесь нарисован. Что нарисовано? Запишите несколько слов-названий этих предметов.\r\n•\tСоставьте по рисунку предложение и запишите его.\r\nV обратите внимание! Всё, что нас окружает, мы можем назвать словом. Слова называют:\r\n•\tлюдей: девочка;\t•\r\n•\tживотных: заяц;\t•\r\n•\tрастения: ландыш;\t•\r\n•\tвещи: платок;\t•\r\n•\tявления природы:\tснег;\r\nчувства: радость; дейавия: играть; признаки: жёлтый; числа: шесть и др.\r\n49.\tПрочитайте.\r\nУже румянит осень клёны, А ельник зелен и тенйст.\r\nА. Майков\r\n•\tЧто вы представили, читая эти строки? Какие слова помогли вам представить эту картину?\r\n•\tСпишите предложение. Проверьте себя.\r\n50.\tРассмотрите рисунок.\r\nБерёза\r\nЛиственное дерево с белой и сердцевидными листьями.\r\n•\tКакой предмет вы увидели? Прочитайте его название.\r\n•\tЧто обозначает слово берёза? Прочитайте толкование значения этого слова.\r\nТо, что обозначает слово, является его лексическим значением.\r\nЛексическое значение слова берёза - лиственное дерево с белой корой и сердцевидными листьями.\r\nСТРАНИЧКА ДЛЯ ЛЮБОЗНАТЕЛЬНЫХ\r\nО происхождении слов\r\nВ старину существовало слово лона. Оно обозначало «широкий лист». От этого слова образовались слова лопух (растение с широкими листьями) и лопата (орудие труда, напоминающее лист). Да и слово лопоухий теперь понятно: имеющий большие уши, напоминающие листы лопу-\r\n51.\tв учебнике на с. 138-140 помещён толковый словарь. Почему он так называется?\r\n• Определите по словарю значение слова шоссе.\r\n52.\tУзнайте слово по его значению. Проверьте написание этих слов по орфографическому словарю.\r\n1.\t— первый месяц осени. 2.\t—\r\nмаленькая птичка с коричневато-серым оперением. 3. _______ — лиственное дерево с белой ко-\r\n— тот, кто учится в школе. — плод яблони. 6. _________ — малень-\r\nиглами на теле.\r\n• Запишите любые три предложения, вставляя пропущенные слова.\r\n53.\tПрочитайте.\r\nНа болотах поспела клюква. Ягоды лежат прямо на мху. На моховой подушке протянуты тонкие, как нити, стебельки. На них растут ягодки и маленькие блестящие листики.\r\nН. Павлова\r\nф Что обозначают выделенные слова?\r\n• Спишите два первых предложения. Подчеркните в них главные члены.\r\n54.\tПрочитайте слово.\r\n•\tСкажите, что вы предаавили, прочитав это слово.\r\n•\tСоставьте и запишите предложение со словом ягода.\r\n^ Обратите внимание! Словом ягода (ягоды) мы\r\nназываем небольшие сочные плоды многих кустарников и трав: земляники, черники, клюквы, смородины. Значит, слово ягода - это общее название ягод многих растений.\r\n55.\tПрочитайте.\r\nдерево\r\nзверёк\r\nдевочка\r\n•\tЕсли бы вам предложили сделать рисунок к каждому слову, то рисунки получились бы одинаковые или нет? Почему?\r\n•\tСоставьте предложение с любым словом и запишите его.\r\n56.\tПрочитайте. В зависимости от лексического значения слов объедините их в четыре группы. Как каждую группу можно назвать?\r\nЖук, бабочка, голубь, заяц, ёрш, карась, носорог, скворец, дрозд, комар, медведь.\r\n•\tЗапишите получившиеся группы слов в четыре столбика. Устно дополните каждую группу своими словами.\r\n•\tПочему носорога и медведя так назвали?\r\n57.\tПрочитайте. В зависимости от лексического значения слов объедините их в четыре группы. Как бы вы назвали каждую группу слов?\r\nУчитель, гитара, молоток, хоккей, рояль, строитель, тракторист, лопата, баян, теннис, скрипка, топор, лётчик, шахматы.\r\n•\tЗапишите получившиеся группы слов в 4 аолби-ка. Устно дополните их своими словами.\r\n•\tОбъясните, почему так названы профессии людей.\r\nУчитель, строитель, тракторист, лётчик.\r\nЧто такое однозначные и многозначные слова?\r\n58.\tРассмотрите рисунки. Прочитайте.\r\n1. Швейные иглы. 2. Иглы сосны. 3. Иглы у ежа. 4. Соломенная шляпка. 5. Шляпка гриба. 6. Шляпка гвоздя.\r\n•\tЧем похожи предметы, изображённые на рисунках? Соотнесите предметы и их названия. Слова иглы и шляпка - это многозначные или однозначные слова? Докажите.\r\n•\tПочему словом иглы названы и инструмент для шитья, и листья хвойных деревьев, и колючки ежа?\r\n•\tПочему словом шляпка названы и головной убор, и верхняя часть гриба, и верхняя часть гвоздя?\r\n•\tСоставьте предложение с любым из этих слов. Запишите его.\r\n59.\tРассмотрите схему. Прочитайте.\r\nОднозначные |\r\nМногозначные\r\nлексическое значение: ландыш, берёза\r\nдва и более лексргческих значений:\r\nзвезда, язык, иглы\r\nV_______________________у\r\n•\tПочему слова так названы: многозначные, однозначные? Объясните значения любого многозначного слова из схемы.\r\n60. Прочитайте.\r\nПодумайте только, как много Значений у слова дорога.\r\nДорогой зовут автостраду,\r\nИ тропку, бегущую рядом,\r\nИ шлях, что лежит на равнине,\r\nИ путь каравана в пустыне,\r\nИ шаг альпиниста по круче К вершине, упрятанной в тучах.\r\nИ след корабля над волнами,\r\nИ синие выси над нами...\r\nВ. Остен\r\n•\tСкажите, в каких значениях употреблено слово дорбга.\r\n•\tПридумайте своё предложение с этим словом и запишите это предложение.\r\n^р/уьои\r\n61.\tПрочитайте. Найдите в каждой группе предложений многозначные слова. Объясните их значения.\r\n1.\tРасцвёл синий колокольчик. Звонко звенел колокольчик.\r\n2.\tПушистый снежок укрыл землю. На ковре спал пушистый котёнок.\r\n3.\tНа небе сияли крупные звёзды. Ребята вырезали из бумаги серебряные звёзды.\r\n•\tПроверьте по толковому словарю (с. 138-140), правильно ли вы определили значения многозначных слов.\r\n•\tСпишите первое предложение. Подчеркните в нём главные члены.\r\nЧто такое прямое и переносное значение многозначных слов?\r\n62.\tПрочитайте предложения. Рассмотрите рисунки.\r\nПлывут корабли.\r\n• Выделенные слова - однозначные или многозначные? Сравните лексическое значение каждого слова.\r\n^ обратите внимание! У многозначного слова может быть прямое и переносное значение. Слово плывут в первом предложении имеет значение «двигаться по воде». Это - прямое значение, оно прямо указывает на дейавие предмета. Во втором предложении слово плывут имеет значение «плавно двигаться по небу». Это - переносное значение. Движение облаков по небу напоминает плавное движение кораблей по воде.\r\n63.\tРассмотрите схему. Прочитайте.\r\n-------------(^Многозначное слово^\r\nПрямое ^ |^Прямо указывает на предмет^ (признак, действие)\r\n^значение ^\r\nДождевое облако, золотая цепочка, тяжёлая сумка, стол стоит, костёр горит.\r\nОблако пыли, золотые руки, тяжёлое наказание, работа стойт, заря горит.\r\n•\tСкажите, что вы узнали из схемы. Выпишите сочетания слов, в которых выделенные слова употреблены в переносном значении.\r\n•\tСоставьте предложение с любым сочетанием слов. Запишите его.\r\n64.\tПрочитайте. В каких предложениях многозначные слова употреблены в прямом значении, а в каких - в переносном?\r\n1.\tЛошадь бежит рысью. Вода бежит ручьями.\r\n2.\tУ моего друга мягкий характер. На столе лежит мягкий хлеб. 3. Горят в печи дрова. С холоду щёки горят. 4. На стене висит ковёр. Красив белоснежный ковёр зимы!\r\n• Спишите те предложения, в которых многозначные слова употреблены в прямом значении.\r\n65.\tПрочитайте.\r\n1.\tПочки раскрываются, шоколадные с зелёными хвостиками, и на каждом зелёном клювике висит большая прозрачная светлая капля. (М. Пришвин)\r\n2.\tСолнце село, звезда зажглась и дрожит в огнистом море заката. (И. Тургенев)\r\n3.\tТаяли снега в поле, таяли облака в небе, падая на землю мокрым снегом. (М. Горький)\r\n4.\tПогасло солнце, и над миром плывёт задумчиво луна. (С. Есенин)\r\n•\tПопробуйте объяснить значение выделенных слов. Писатели употребили эти слова в прямом или в переносном значении? Для чего?\r\n•\tСпишите любое предложение.\r\nV обратите внимание! Писатели и поэты часто используют слова и выражения в переносном значении. Это помогает им необычно представить предметы и явления, создать яркие, запоминающиеся образы.\r\nСинонимы и антонимы\r\nЧто такое синонимы?\r\nбб.\tПрочитайте.\r\nСкажи «родник» -И вот возник,\r\nБежит в зелёной чаще Весёлый ключ журчащий.\r\nА. Барто\r\n•\tНайдите в предложении слова, которые обозначают одно и то же: источник, текущий из глубины земли. Одинаково или по-разному они произносятся?\r\n•\tСпишите. Подчеркните слова, которые называют один и тот же предмет.\r\nВ языке есть слова, которые произносятся по-разному, а по смыслу одинаковые или очень близкие: родник и ключ, храбрый и смелый, работать и трудиться.\r\nТакие слова называются синонимами.\r\nО HJOHJ MJbO\r\n^ обратите внимание! В учебнике на с. 141 помещён словарь близких по значению слов - словарь синонимов.\r\n67.\tПрочитайте.\r\nРодина, Отчйзна, Отечество.\r\nМир, спокойствие, др^^жба, согласие. Ловкий, проворный, шустрый, юркий. Разговаривать, беседовать, общаться.\r\n•\tКаким научным словом можно назвать слова каждой группы? Объясните значение выделенных слов.\r\n•\tКакие из данных слов вы часто слышите в речи?\r\n•\tСпишите любую группу слов.\r\n68.\tПрочитайте. Докажите, что слова каждой пары являются синонимами.\r\nрисунок\r\nбежать\r\nмчаться\r\nкрасный\r\n• Составьте предложения со словами любой пары синонимов. Запишите одно из них.\r\n69.\tПрочитайте стихотворение И. Токмаковой.\r\nЗябнет осинка. Дрожит на ветру. Стынет на солнышке. Мёрзнет в жару.\r\n•\tНайдите в стихотворении синонимы. С какой целью использует их автор в одном предложении?\r\n•\tСпишите предложение или напишите его по памяти. Проверьте себя. Подчеркните в предложении синонимы.\r\n^ // /?\r\n70.\tПрочитайте.\r\nВетер, чуткий, думать, правильный.\r\n• С помощью словаря подберите к данным словам синонимы. Запишите каждую группу синонимов.\r\nЧто такое антонимы?\r\n71.\tПрочитайте.\r\nПриполз Муравей на берег моря. Поглядел, как волны одна за другой на берег накатываются, и загрустил: «Море такое большое, а я такой маленький... За всю свою жизнь я не смогу увидеть даже конца его...»\r\nА. Усачёв\r\n•\tПочему Муравей загрустил? Объясните, что и кого сравнил по величине Муравей.\r\n•\tСлова большой и маленький - это близкие или противоположные по значению слова? Спишите предложение, в котором еаь эти слова.\r\nВ языке есть слова, противоположные по значению: большой - маленький, плакать -смеяться, день - ночь.\r\nТакие слова называются антонимами.\r\nобратите внимание! В учебнике на с. 142 помещён словарь слов, противоположных по значению, - словарь антонимов.\r\nОИЛГШ ЛШу\r\n72.\tПрочитайте.\r\nЗдравствуйте, чистый, храбрый, вчера, весна, хвалить, радость.\r\nНайдите в словаре антонимы к этим словам. Запишите слова парами по образцу.\r\nОбразец. Здравствуйте — до свидания.\r\nСТРАНИЧКА ДЛЯ ЛЮБОЗНАТЕЛЬНЫХ\r\nО\tпроисхождении слов\r\nСлова синоним и антоним пришли к нам из греческого языка.\r\nСлово синоним в переводе означает «одноимённый». Слово антоним произошло от греческих слов анти — «против» (противоположный) и бни-ма — « имя ».\r\nВ русском языке есть много слов, которые имеют в своём составе часть анти («против»): антисанитарный, антивоенный, антициклон и др.\r\n73.\tПрочитайте пословицы.\r\n1.\tВместе тесно, а врозь скучно.\r\n2.\tДождик вымочит, а солнышко высушит.\r\n3.\tУченье — свет, а неученье — тьма.\r\n4.\tУмел взять, умей и отдать.\r\n5.\tНа смелого собака лает, а трусливого кусает.\r\n•\tНайдите в пословицах слова, противоположные по значению (антонимы). Объясните, как вы понимаете их значение.\r\n•\tСпишите любые две пословицы, подчеркните в них антонимы.\r\n•\tВыберите любую пословицу и скажите, в каких случаях её употребляют в речи.\r\n74.\tПрочитайте. Объясните отгадку к загадке.\r\nДалеко мой стук Слышится вокруг.\r\nЧервякам я враг,\r\nА деревьям друг.\r\nВ. Тимофеев\r\n•\tНайдите в загадке противоположные по значению слова, а также антоним к слову близко.\r\n•\tСпишите загадку. Подчеркните антонимы.\r\n•\tСоставьте предложение по рисунку. Запишите его. Подчеркните в нём подлежащее.\r\n75.\tПрочитайте. Подберите из слов для справок антонимы к словам мелкий, лёгкая, сладкое.\r\n1.\tМелкий пруд — ... пруд. Мелкий дождь — ... дождь. 2. Лёгкая сумка — ... сумка. Лёгкая задача — ... задача. 3. Сладкое яблоко — ... яблоко. Сладкое лекарство — ... лекарство.\r\nСлова для справок: трудная, тяжёлая, крупный, горькое, кислое, глубокий.\r\n• Спишите, вставляя пропущенные слова. Докажите, что вы правильно выполнили задание.\r\n76.\tПрочитайте. Озаглавьте текст.\r\nВесело смотрит стайка лисичек из зелёного мха. Лисички яркого цвета, как морковь. Высокая ножка грибка сразу переходит в зонтик. В середине дрожит росинка. Лисички рано появляются в лесу. Это очень вкусные грибы.\r\nВ. Солоухин\r\n•\tПочему лисички так названы? На что ещё похожи лисички по цвету? Что обозначает выражение стайка лисичек?\r\n•\tЗапишите заголовок и ответы на вопросы:\r\n1.\tКакого цвета лисички?\r\n2.\tЧто дрожит в середине грибка?\r\n3.\tКак смотрит стайка лисичек из мха?\r\nОднокоренные слова\r\nЧто такое родственные слова?\r\n77.\tПрочитайте.\r\nВдумайтесь в значение слова родственники. Кого так называют? А знаете ли вы родственников из своего рода? Можете ли составить свою родословную: кем был твой дед, прадед? Спросите об этом своих родителей и родных.\r\n• Прочитайте выделенные слова. Выскажите мнение: что их роднит, объединяет?\r\n^ Обратите внимание! В русском языке тоже есть слова-«родственники», родственные слова. Они близки по смыслу, имеют общую (одинаковую) часть, в которой заключено общее лексическое значение всех родавенных слов.\r\n78.\tПрочитайте.\r\nбрат братик ^ братишка у\r\n^барабан\r\nбарабанщик\r\nбарабанный\r\nрыбёшка\r\n•\tМожно ли назвать родавенными слова в каждой группе? Объясните свой ответ.\r\n•\tСпишите любую группу слов. Выделите общую часть родавенных слов так:\r\n79. Прочитайте родавенные слова. Что обозначает каждое из них?\r\nгрибок\r\nгрибник\r\nгрибной\r\n•\tЧто общего в лексическом значении этих слов? Найдите в родственных словах общую часть, в которой заключено это общее значение.\r\n•\tЗапишите слова в строку. Выделите в них общую часть гриб знаком От какого слова образовались слова грибок, грибник, грибной?\r\n80. Прочитайте. Выскажите мнение: являются ли данные слова родственными и почему?\r\nмама ' сын 1\r\nсын сынок\r\nдедушка сыночек\r\n, тётя . сынишка ;\r\n•\tЗапишите только родственные слова.\r\n•\tПодберите родственные слова к словам дедушка, тётя, мама.\r\n/V-/ /\r\n81.\tПрочитайте пары слов.\r\nбыстро — скоро правильный — верный\r\nлетчик — пилот липкий — клейкий\r\n•\tДокажите, что слова каждой пары являются синонимами, а не родственными словами.\r\n•\tНайдите среди синонимов «родственников» для таких слов, как быстрый, быстрота и липнуть, липучий.\r\n•\tЗапишите эти группы родавенных слов. Выделите в них общую чааь знаком\r\n82.\tПрочитайте.\r\n1.\tЛето, лететь, летний, летом.\r\n2.\tГора, горевать, горка, гористый.\r\n3.\tСыр, сырость, сырок, сырник.\r\n•\tВсе ли слова в каждой строчке можно назвать родавенными? Почему?\r\n•\tЗапишите только родственные слова. Выделите в них общую чааь знаком\r\n83.\tПрочитайте.\r\nЛиска, лйсонька, лисй!\r\nТы в каких живёшь лесйх? Лисий хвост замёл следы. Где лисичка? Видел ты?\r\nII. Бетенькова\r\n• Спишите стихотворение. Найдите родственные слова. Обозначьте в них общую часть знаком\r\nЧто такое корень слова?\r\nЧто такое однокоренные слова?\r\n84.\tПрочитайте группы родственных слов. Догадайтесь, почему они так написаны.\r\nдомище\r\nдомишко\r\nслониха\r\nслонёнок\r\nслонята\r\n•\tЧем различается лексическое значение родственных слов? А есть ли общее в значении этих слов?\r\n•\tНайдите в словах общую часть, которая «хранит» это общее значение.\r\n•\tСпишите родственные слова. Выделите в них общую часть знаком\r\nОбщая часть родственных слов называется корнем, поэтому родственные слова называются однокоренными.\r\nКорень слова - это самая главная часть в\r\nслове, в ней заключено общее лексическое значение всех однокоренных слов.\r\nКорень слова выделяется знаком лес, лесок, лесной, лесник.\r\n85.\tПрочитайте однокоренные слова, данные в словаре однокоренных слов (с. 135).\r\n•\tЗапишите любую группу однокоренных слов в алфавитном порядке. Обозначьте в словах корень.\r\n•\tСоставьте предложение с любым словом. Запишите это предложение.\r\n86.\tПрочитайте пары однокоренных слов.\r\nтравка\r\nшуметь\r\nсмелый\r\nсмелость\r\n^ Проведите опыт! Закройте полоской бумаги общую чааь слова (корень) и прочитайте то, что осталось незакрытым. Можно ли назвать то, что вы прочитали, словами? Теперь вы убедились, что в слове обязательно должен быть корень. Он «хранит» общее значение всех однокоренных слов.\r\n87.\tПрочитайте.\r\nИспугались медвежонка Ёж с ежихой и ежонком,\r\nЧиж с чижихой и чижонком.\r\nСтриж с стрижи хой и стрижонком.\r\nРазбежались кто куда.\r\nПриведи-ка их сюда!\r\nИ. Демьянов\r\n•\tНайдите в строках однокоренные слова. Объясните, как вы их узнали.\r\n•\tСпишите первое предложение. Обозначьте в однокоренных словах корень.\r\n88.\tПрочитайте. Спишите.\r\nЛист — листик, стул — стульчик, вода — водичка, ягода — ягодка, дождь — дождик, дуб — дубовый.\r\n• Докажите, что каждая пара слов - это однокоренные слова. Обозначьте в них корень.\r\nV Запомните! Корень в однокоренных словах чаще всего пишется одинаково: ягода - ягодка.\r\n89.\tПодберите к каждому из слов однокоренное -то, от которого образовалось данное слово.\r\nБ..рёзовый — б..рёза, с..нтябрьский — вет..рок — сах..рный — ябл..нька —\r\n•\tКакая буква пропущена в каждом слове? А какую букву надо написать в однокоренном слове?\r\n•\tСпишите, ваавляя пропущенные буквы. Обозначьте в словах корень.\r\n90.\tПрочитайте. Найдите однокоренные слова.\r\nсветить\r\nбеленький\r\nморской\r\nсветлый\r\nбелеет\r\n• Запишите однокоренные слова группами. Обозначьте в словах корень.\r\n91.\tПрочитайте. Что обозначают слова?\r\nЧайник — солонка —\r\nсахарница — маслёнка —\r\n..., хлебница — ..., мыльница —\r\nсветильник\r\n•\tПочему эти предметы так названы? Подберите к каждому слову однокоренное.\r\n•\tЗапишите слова по образцу. Обозначьте в них корень.\r\nОбразец. Чайник — чай, ... .\r\n92.\tПрочитайте. Запишите слова.\r\n^ звёздочка^ ^ тигрят^ ^ звонок^\t(^светить^\r\n•\tКак найти корень в слове? Если затрудняетесь ответить, обратитесь к Памятке 4 «Как найти корень слова» (с. 132).\r\n•\tВыделите в каждом слове корень.\r\n• Найдите любое из этих слов\tв словаре однокоренных слов учебника (с. 135). Запишите всю группу однокоренных слов. Выделите в них корень.\r\n93.\tПрочитайте. Являются ли однокоренными пары слов? Объясните свой ответ.\r\nгорный, лиса\r\nлеса, осина\r\nновый, лень — ленивый, смелый — храбрый, оса — осина, горе — гористый, корм — кормить, рис — рисовый.\r\n• Выпишите пары однокоренных слов. Выделите в них корень.\r\n94.\tПрочитайте. Найдите среди данных слов синонимы, антонимы, однокоренные слова.\r\nгрусть\r\nунылый\r\nпечальный\r\nгрустный\r\nгрустить\r\nвесёлый\r\n•\tЗапишите слова так: на первой строке - однокоренные слова, на второй - синонимы, на третьей -антонимы.\r\n•\tВ однокоренных словах выделите корень.\r\nСлог. Ударение.\r\nПеренос слова\r\nКакие бывают слоги?\r\n95.\tПрочитайте отрывок из стихотворения «Кем быть?» В. В. Маяковского.\r\nФырчит машина скорая.\r\nЛетит, скользя.\r\nХороший шофёр я —\r\nСдержать нельзя.\r\nТолько скажите.\r\nВам куда надо —\r\nБез рельсы\r\nжителей\r\nДоставлю на дом.\r\nдудим:\r\n«С пути уйди!»\r\n•\tКак вы думаете, почему автор некоторые слова разделил на слоги?\r\n•\tСпишите первое предложение. Проверьте себя.\r\n•\tПодчеркните слово, в котором есть только один слог. Разделяйте другие слова на слоги вертикальной чертой (|).\r\n???' /\r\nV Вспомните! При произнесении слова в нём можно выделить слоги. Слог соаоит из одного или нескольких звуков. В слоге обязательно есть гласный звук (ру|ка, а|ист, ша|пка, 6|кунь). В слове аолько слогов, аолько в нём гласных звуков.\r\n96.\tПрочитайте. Объясните, как вы понимаете смысл каждой пословицы. Как узнать, сколько в каждом слове слогов?\r\nУч..нику — удача, учит..лю — радость.\r\nКорень учения горек, да плод его сладок.\r\n• Спишите, ваавляя пропущенные буквы. Проверьте себя.\r\n97.\tПрочитайте. Озаглавьте тека.\r\nПтицы называют сами себя. «Гал-гал!» — кричит галка. «Кряк-кряк!» — крякает кряква. «Гра-гра!» — кричат грачи. «Сквор-сквор!» — поют скворцы.\r\n•\tВыпишите из текста четыре слова: односложное, двусложное, трёхсложное и четырёхсложное.\r\n•\tПочему птиц так называют: скворцы, кряква, грачи, галка? А как по-другому называют крякву?\r\n98. Прочитайте слоги и отгадайте скороговорку.\r\nтри\tДЦа\tса\tтых 1 дцать 1 три сят ^\r\nу\tти\tло\tпо\tтри\tхво\tви\r\nV\tтрёх\tпо\tро\tсят\tсти\tка J\r\n• Запишите скороговорку. Научитесь читать её быстро и правильно.\r\nКак определить ударный слог?\r\n99.\tПрочитайте ароки из аихотворения А. С. Пушкина.\r\nУж - не - бо - 6 - се - пью - ды - ша - ло,\r\nУж - ре - же - СОЛ - ны - шко - бли - ста - ло, Ко - р6 - че - ста - но - вил - ся - день.\r\n•\tЧем необычна эта запись? Что за знак аоит над буквами? Что обозначает этот знак?\r\n•\tПрочитайте строки медленно, по слогам, выделяя голосом ударный слог. А теперь прочитайте ароки наизусть.\r\n•\tЗапишите правильно аихотворные ароки, не делая слоговой границы между слогами.\r\nУдарение - это выделение голосом одного из слогов в слове. Ударный слог отличается от безударного тем, что он всегда тянется дольше, произносится громче, сильнее. Знак ударения в слове аавится над буквой, которая обозначает ударный гласный звук: алфавйт, статуя.\r\n100.\tПрочитайте. Когда так говорят?\r\nПожелтел листок — осенняя весточка.\r\n•\tПосоветуйте, как определить ударение в словах.\r\n•\tСпишите. Обозначьте в словах ударение.\r\n101.\tПрочитайте. Почему не над каждым ударным слогом стоит знак ударения?\r\nДоговор, дождь, торты, шофёр, день, свёкла, позвонит, столяр, щавель, понял, поняла.\r\n•\tЗапишите слова в 4 столбика в порядке расположения данных схем:\r\n^ Обратите внимание! Ударение в словах русского языка свободное. Оно может находиться на любом слоге слова: овощи, бумага, магазйн.\r\n102.\tПрочитайте диалог выразительно.\r\n—\tЗдравствуй, милая пчела!\r\nКак здоровье? Как дела?\r\n—\tВсё в порядке! Всё жужжу! ^\r\nИзвините, я спешу!\r\nМ. Дружинина\r\n•\tСпишите диалог. Обозначьте в словах ударение.\r\n•\tВежливая ли речь участников разговора? Почему?\r\n•\tНайдите в диалоге синоним к слову простите. Когда употребляют в речи эти слова?\r\nф иА {т.)\r\n103.\tПрочитайте. В чём различие выделенных слов в каждой паре предложений?\r\n1.\tЭта картина мне дорога. Лесная дорога привела нас к деревне.\r\n2.\tНа улице весенняя капель. Несколько капель лекарства упало на подушку.\r\n3.\tАлёша взял мою чашку. Я всегда мою руки перед едой.\r\n•\tСпишите любую пару предложений. Обозначьте в словах ударение.\r\n^ Обратите внимание! Ударение помогает различать одинаковые по написанию, но разные по значению слова: атлас - атлас.\r\n104.\tПрочитайте.\r\nОт удивленья охнул кок И почесал затылок:\r\nКапустный бросился вилок Вскачь от ножей и вилок.\r\nЯ. Козловский\r\n•\tНайдите слова, которые произносятся по-разному, а пишутся одинаково. Что обозначают эти слова? А что значит слово кок?\r\n•\tСпишите стихотворение. Проверьте себя. Обозначьте в словах ударение.\r\n•\tНайдите в строках слово, однокоренное слову капуста. Выделите в нём корень.\r\n105.\tПрочитайте. Измените каждое слово так, чтобы безударный слог стал ударным.\r\nПоля — иоле, кольцо — страна — земля — слеза — зима — трава — роса — гора — ... .\r\n•\tЗапишите пары слов. Обозначьте в них ударение.\r\n•\tСоедините линией одинаковые гласные в ударном и безударном слогах каждого слова.\r\n^ Обратите внимание! Русское ударение подвйж-ное. Оно может переходить с одного слога на другой в следую1дих случаях:\r\nа)\tпри изменении формы слова: гора - горы;\r\nб)\tпри образовании нового слова: тигр - тигрёнок. Большая чааь слов русского языка имеет неподвижное ударение: кнйга, книгу, книгой.\r\n106.\tПрочитайте слова друг другу по очереди. Послушайте, как эти слова произносит одноклассник.\r\nмагазин\r\nкилометр\r\nтворог\r\nзвонит\r\nf\" туфля инструмент статуя сантиметр\r\n^ простыня ^ портфель банты ^ шарфы\r\n•\tПроверьте по орфоэпическому словарю (с. 134), правильно ли вы произнесли эти слова.\r\n•\tСпишите. Обозначьте в словах ударение. Подчеркните ударный слог.\r\nКак переносить слова с одной строки на другую?\r\n107.\tПрочитайте. Вспомните, как переносится часть слова с одной строки на другую, если это слово не умещается на строке.\r\n•\tСлово переносится с одной строки на другую по слогам: кни-га, ста-кан, пе-нал.\r\n•\tОдну букву не оставляют на строке и не переносят на другую строку (шкаф, класс, ссора).\r\n•\tНе переносят слова, которые имеют один слог и слог, состоящий из одной гласной буквы (улей, змея).\r\n•\tБуквы й и ь не отделяют от стоящей перед ними буквы (май-ка, конь-ки, вью-га, ру-чьи).\r\n•\tПри переносе слов с удвоенными согласными одну букву оставляют на строке, а другую переносят (ван-на, кас-са, рус-ский).\r\n•\tКакие слова на этой странице перенесены с одной строки на другую и почему? Какое правило было использовано при переносе части каждого слова с одной строки на другую?\r\n108.\tПрочитайте. Подумайте, в какие группы можно объединить данные слова.\r\nМедведь, дождь, язык, пальто, очки, ключ, чайник, молния, русский, иней, учитель, обувь.\r\n• Выпишите сначала слова, которые нельзя переносить с одной строки на другую, потом остальные слова, разделяя их для переноса горизонтальной чёрточкой (-).\r\n109.\tПрочитайте.\r\nЗаглянула осень в сад —\r\nПтицы улетели.\r\nЗа окном с утра шуршат Жёлтые метели.\r\nВ. Степанов\r\n•\tКакие слова употреблены в переносном значении? Объясните их значение.\r\n•\tСпишите. Проверьте себя.\r\n•\tПодчеркните слова, которые нельзя переносить с одной строки на другую.\r\n110.\tПрочитайте. Составьте из данных слов и словосочетаний две загадки про музыкальные ноты.\r\nСемь ребят, на пяти проводах, стая птах, на лесенке, заиграли, отдыхает, песенки.\r\n• Запишите загадки. Выпишите из любой загадки слово и разделите его для переноса горизонтальной чёрточкой (-).\r\n111.\tПрочитайте.\r\nУ зайчих первые зайчата родятся весной, когда ещё снег корочкой — наст. И называются они настовичками. Последние в году зайчата родятся осенью. Их охотники зовут листопадничками.\r\nВ. Бианки\r\n•\tПочему зайчат так называют: настовичкй, листо-паднички?\r\n•\tВыпишите слово с такими признаками:\r\nа)\tслово отвечает на вопрос кто?;\r\nб)\tв слове 4 слога, второй слог ударный;\r\nв)\tпервый слог при переносе слова нельзя оаа-вить на строке.\r\n112.\tПрочитайте. Какие слова разделены для переноса, а какие - по слогам?\r\nУ-ли-ца, ли-ни-я, улит-ка, у-лей, окунь-ки, а-ку-ла, ра-ди-о, утю-ги.\r\nЗапишите слова, которые разделены для переноса.\r\n113.\tПрочитайте. Определите тему текста.\r\nБерёста — это верхняя часть берёзовой коры. На Р^си очень ценили берёсту. Из неё делали обувь, игрушки, украшения. В берестяной посуде хранили масло, сметану, творог. Берёсту использовали для письма. До нас дошли берестяные грамоты — письма и документы.\r\n• Подумайте, являются ли слова берёзовая (кора) и берестяная (посуда) однокоренными. Объясните свой ответ.\r\nт Напишите ответы на вопросы:\r\n1.\tЧто такое берёста?\r\n2.\tЧто делали из неё люди?\r\n3.\tЧто хранили в берестяной посуде?\r\n• Проверьте написанное. Скажите, какое слово не уместилось на одной строке и вам пришлось перенести часть этого слова на другую строку. Как вы это сделали?\r\n114.\tРассмотрите рисунки. Что на них изображено?\r\nОтветьте на вопросы:\r\n1.\tКого нашёл мальчик в лесу?\r\n2.\tКакая беда приключилась с зайцем?\r\n3.\tКак заботился мальчик о зверьке?\r\n4.\tКуда он отнёс зайца после выздоровления?\r\nСлова для справок: однажды, увидел, сломана лапка, принёс, перевязал, лечил, кормил, выздоровел, отпустил на волю.\r\n•\tСоставьте по рисункам и вопросам рассказ озаглавьте его. Используйте слова для справок.\r\n•\tЗапишите составленный текст.\r\nСТРАНИЧКА ДЛЯ ЛЮБОЗНАТЕЛЬНЫХ\r\nО\tзнаке переноса\r\nВы уже знаете, что знак переноса — это короткая горизонтальная чёрточка (-). Но на страницах древних рукописей вы не встретите таких знаков. В то далёкое время не существовало и правил переноса. В России знак переноса стали использовать более 300 лет тому назад, но ставили его внизу строки.\r\nПРОВЕРЬ СЕБЯ\r\n1. Прочитайте. Какое из этих слов имеет значение «невоспитанный человек»?\r\n(^невежда )\t(невежа )\r\n2.\tКакое из данных слов лишнее? Почему?\r\nБлагодарю, добрый, спасибо.\r\n3.\tПрочитайте слова. Какие из них являются многозначными? Объясните свой ответ.\r\nТрамвай, молния, звезда, осина.\r\n4.\tПрочитайте загадку. Какие слова употреблены в переносном значении? Как вы это определили?\r\nКто всю ночь по крыше бьёт Да постукивает,\r\nИ бормочет, и поёт. Убаюкивает?\r\n5.\tПрочитайте слова.\r\nПугливый, смелый, правдивый.\r\n•\tКакое из данных слов будет:\r\nа)\tсинонимом слову храбрый;\r\nб)\tантонимом слову трусливый?\r\n•\tЗапишите это слово.\r\n6.\tНазовите словари, с которыми вы познакомились в этом разделе. Что можно узнать из этих словарей?\r\n7.\tНайдите среди данных слов однокоренные слова. Запишите эти слова, выделите в них корень.\r\nБратик, сестричка, мама, сестра.\r\n8.\tПрочитайте слова.\r\nПодберёзовик, берёза, березняк, берёзка.\r\n•\tЗапишите слово берёза и допишите к нему однокоренные слова в порядке следующих значений:\r\nа)\t«маленькая берёза»;\r\nб)\t«часть леса, где растут берёзы»;\r\nв)\t«гриб, растущий под берёзой».\r\n9.\tПроизнесите слова и укажите в них ударение. Торты, банты, туфля, звонить, повторить.\r\n10.\tПрочитайте слова. Составьте из ударных слогов каждого слова новое слово. Запишите его.\r\nякорь\tпогода\tподарок\r\n11.\tОбъясните, как перенести с одной строки на другую данные слова.\r\nЯщерица, мыльница, скамейка.\r\n’?/'-С-'\r\nвуки и буквы\r\nУзнаем:\r\n•\tчто такое орфограмма, какие они бывают,\r\n•\tкак обозначается на письме звук [й’],\r\n•\tкогда пишется мягкий знак в середине слова между согласными и в конце слова.\r\nБудем учиться грамотно писать:\r\n•\tслова с заглавной буквы,\r\n•\tслова с безударным гласным в корне,\r\n•\tслова с удвоенными согласными,\r\n•\tслова с мягким знаком в середине слова между согласными и в конце слова.\r\nЗвуки и буквы\r\nКак различить звуки и буквы?\r\n115.\tПрочитайте.\r\nОктябрь уж наступил — уж роща отряхает Последние листы с нагих своих ветвей.\r\nА. Пушкин\r\n•\tКакое чуваво вызвали у вас эти ароки? Передайте это чувство интонацией.\r\n•\tЧитая строки, вы озвучивали письменную речь. Из чего состоят слова письменной речи? А слова устной речи?\r\n•\tСпишите. Проверьте себя.\r\n116.\tРассмотрите рисунки. Назовите предметы. Произнесите по порядку звуки в каждом слове.\r\n•\tНазовите слова, в которых встретились одинаковые звуки. Произнесите эти звуки.\r\n•\tНазовите слова, которые различаются одним звуком. Произнесите звуки, которыми различаются эти слова.\r\n^ обратите внимание! Когда мы говорим, то произносим звуки. Звуки мы произносим и слышим. Звуки речи обозначаются на письме буквами. Буквы - это знаки письма. Буквы мы видим, пишем, читаем, называем.\r\nНе произносите звук вмеао буквы и не называйте букву вместо звука!\r\n117. Рассмотрите условные звуковые обозначения слов и\r\nэтих слов\tбуквами.\r\n[й’блка]\tёлка\teJLMi,\r\n[м’ач’]\tмяч\tJULSUV\r\n[гуС]\tгусь\tvp\r\n•\tОбъясните, в чём различие в записях одного и того же слова.\r\n•\tПроизнесите по порядку звуки в каждом из этих слов.\r\n118.\tПеред вами записи звуков. Произнесите звуки.\r\n[а] [л] [п] [м] [а] [л] Г^] [м] [п] [а]\r\n[Р] [а] [а] [с] [р] [а] [с] [а]\r\n• В какой записи при быстром произнесении звуков по порядку получились слова? Что они обозначают? Запишите эти слова.\r\n^ обратите внимание! Каждый звук в произносимом слове и каждая буква в написанном слове имеют своё меао. И если вы замените один звук (букву) в слове на другой, то может измениться лексическое значение слова или слова не получится; дом — ком — сом, дым — дом, кот — крот, шар — шарф.\r\n119.\tПрочитайте. Спишите, ваавляя пропуиденные буквы. Проверьте написание слов по орфографическому словарю (с. 136).\r\nР..дина, вет..р, м..дведь, яг..да, б..рёза, в..р..бей, п..льто, р..сунок, с..нтябрь, за..ц.\r\n•\tНазовите в выделенном слове все буквы по порядку. А теперь произнесите по порядку звуки, обозначенные этими буквами.\r\n120.\tПрочитайте песенку Б. Заходера.\r\nБыло б очень-очень мило.\r\nОчень Умная Сова,\r\nЕсли б ты нам объяснила\r\nЭти умные слова:\r\nЭнциклопедия!\r\nТрагикомедия!\r\nКувырколлегня!\r\nРододендрон!\r\n•\tКакие из выделенных «умных» слов настоящие, а какие ненастоящие? Как вы это определили? Найдите в толковом словаре (с. 138-140) значения настоящих слов.\r\n•\tКто больше соаавит слов из букв ненастоящего слова? Запишите составленные слова.\r\nРусский алфавит,\r\n--- или Азбука\t'\r\nКак мы используем алфавит?\r\n121. Прочитайте вслух, не торопясь, названия всех букв алфавита.\r\nАа\tБб\tВв\tГг\tДд\tЕе\tЕё\r\nа\tбэ\tвэ\tгэ\tДЭ\tе\tё\r\nЖж\tЗз\tИи\tЙй\tКк\tЛл\tМм\r\nжэ\tзэ\tи\tи\tка\tэль\tэм\r\nНн\tОо\tПп\tкраткое Рр\tСс\tТт\tУу\r\nэн\tО\tпэ\tэр\tэс\tтэ\tУ\r\nфф\tХх\tЦц\tЧч\tШш\tЩщ\tЪъ\r\nэф\tха\tцэ\tче\tша\tща\tтвёрдый\r\nДля\tЫы ы чего\tЬь Ээ Юю мягкий э ю знак надо знать алфавит? Яя я\tзнак\r\n• Знаете ли вы алфавит? Назовите по очереди все буквы русского языка в алфавитном порядке.\r\n^ Вспомните! Алфавит - это буквы русского языка, расположенные в определённом порядке. Каждая буква имеет своё место, своё начертание и своё название.\r\n122. Прочитайте. Каких букв здесь нет? Назовите эти буквы. Определите их меао в алфавите.\r\nБВГДЖЗЙКЛМНП Р С Т У Ф X Ц Ч III щ ъ ь\r\n•\tЗапишите все буквы русского языка в алфавитном порядке.\r\n•\tСколько в русском алфавите букв, обозначаю1дих гласные звуки? А букв, обозначающих согласные звуки? Какие буквы звука не обозначают?\r\n123. Рассмотрите рисунки.\r\nэскимо\r\n•\tПрочитайте слова-названия предметов. Что обозначают эти слова?\r\n•\tВ каких словах «спрятались» названия согласных букв русского алфавита? Назовите эти буквы.\r\n•\tЗапишите слова в алфавитном порядке.\r\n•\tСоставьте предложение к каждому рисунку. Запишите одно предложение.\r\n124. Кто быстро и правильно назовёт парами данные буквы?\r\nКХЙДФРЦШХЧПСЙЧЗЙК\r\nI I I I I I I I I I I I I I I I I\r\nМ Ш X II Ш X к Щ л Р Б г Ц Ф Ъ Ч X\r\nСТРАНИЧКА ДЛЯ ЛЮБОЗНАТЕЛЬНЫХ\r\nБуква Е\r\nБуква ё — самая молодая буква в русском алфавите. Ей исполнилось чуть более 200 лет.\r\nИзвестной это буква стала благодаря русскому историку и писателю Николаю Михайловичу Карамзину. Он один из первых ввёл в русский текст букву ё. В 1797 году при подготовке в печать одного из своих стихотворений он употребил букву ё в слове слёзы.\r\nНа родине Н. М. Карамзина в городе Ульяновске букве ё воздвигнут памятник.\r\n125.\tПрочитайте. По алфавиту ли записаны слова в каждом столбике?\r\nд..резня ^ ^ п..иал ^ Г\r\nдев..чка п..льто\r\nд..журный^ ^п..тух ^ К\r\nяг..да ..зык ябл..ко\r\n•\tЗапишите слова каждой группы в алфавитном порядке. Ваавьте пропущенные буквы.\r\n•\tПроверьте написание слов и их расположение в алфавитном порядке по орфографическому словарю (с. 136).\r\n^ Вспомните! В словарях и справочниках слова располагаются по алфавиту. Причём слова, которые начинаются с одинаковой буквы, располагаются по алфавиту в зависимости от второй буквы и так далее.\r\n126.\tОтгадайте слово. Что оно обозначает?\r\nПервая буква этого слова стоит в алфавите после буквы «эм», вторая — перед буквой «пэ», третья — после буквы «ю», четвёртая — перед буквой «вэ», пятая — между буквами «пэ» и «эс», шестая не обозначает звука.\r\n127.\tПрочитайте в толковом словаре учебника (с. 138-140) значения данных слов.\r\nИзморозь, эскалатор, йзморось.\r\n•\tПочему слово изморозь дано в словаре перед словом изморось?\r\n•\tПосле какого слова дано в словаре слово эскалатор и почему?\r\n•\tЗапишите по алфавиту данные слова.\r\n•\tСоставьте предложение с одним из слов. Запишите его.\r\n128.\tПрочитайте.\r\nПалиндром — это слово или сочетание слов, одинаково читающееся слева направо и справа налево.\r\nВот знаменитый палиндром поэта А. Фета:\r\nА роза упала на лапу Азора.\r\n•\tПопробуйте составить палиндром из данных слов. Кабан, баклажан, нажал, на.\r\n•\tЗапишите составленный палиндром.\r\n84 Г----------------\r\n129.\tРассмотрите буквы. Какие из них печатные, а какие рукописные? Какие из них прописные (заглавные, большие), а какие строчные (малые)?\r\nг А\tб\tщ\tОу\t(f Щ\tБ\r\n8 \\ щ\tЕ\tЪ (Ц\tа J\r\n• Назовите правильно каждую букву. Когда в письменной речи употребляются заглавные буквы?\r\nСТРАНИЧКА ДЛЯ ЛЮБОЗНАТЕЛЬНЫХ\r\nБуквы большие и маленькие\r\nКаждая буква русского алфавита существует в двух вариантах: прописная (заглавная, большая) и строчная (малая).\r\nДревние славянские алфавиты состояли только из заглавных букв. Впервые две разновидности букв (прописные и строчные) ввёл царь Пётр I в образце у^1ебной гражданской азбуки в 1710 г.\r\nВ некоторых алфавитах: арабском, грузинском, еврейском, корейском, в алфавитах индийских языков — буквы не разделяются на заглавные и строчные.\r\nКакие слова пишутся с заглавной буквы?\r\n130.\tПрочитайте.\r\nМосква, Владимир, Пушкин, Маршак, Томск, Айболит, Татьяна, Дюймовочка, Андерсен, Сергей, Ярославль, Чуковский, Андрей, Незнайка.\r\n•\tВ какие группы по значению можно распределить эти слова?\r\n•\tЗапишите каждую группу слов в алфавитном порядке. Какое слово оказалось в двух группах слов?\r\n131.\tПрочитайте астрономическую считалку.\r\nНа Луне жил звездочёт, он планетам вёл подсчёт:\r\nМеркурий — раз, Венера — два-с, три — Земля, четыре — Марс, пять — Юпитер, шесть — Сатурн, семь — Уран, восьмой — Нептун, девять — дальше всех — Плутон...\r\nКто не видит — выйдет вон!\r\nА. Усачёв\r\n•\tКакая из названных планет сейчас не считается \" планетой?\r\n•\tЗапишите названия планет по алфавиту.\r\n132.\tРасшифруйте предложения. Какие слова вы будете писать с заглавной буквы? Запишите одно из предложений.\r\nМАЛЬЧИКВАСЯМУРАВЬЁВ\r\nСТРОИТДОМДЛЯМУРАВЬЁВ.\r\nНАШАМАРТАВЕРНУЛАСЬ\r\nИЗМОСКВЫВКОНЦЕМАРТА.\r\nЛЁВАСКВОРЦОВСДЕЛАЛ\r\nДОМДЛЯСКВОРЦОВ.\r\n133.\tРассмотрите в «Картинной галерее» учебника репродукцию картины Зинаиды Евгеньевны Серебряковой «За обедом».\r\n•\tЧто изображено на картине? Почему картина так названа?\r\n•\tКто сидит за столом? Какими вы увидели детей? Что они делают?\r\n•\tЧто находится на аоле? А что вы ещё заметили на картине?\r\n•\tЗаинтересовала ли вас картина? Чем?\r\n•\tСоаавьте рассказ по картине (вам помогут опорные слова). Подготовьтесь его рассказать.\r\nОпорные слова: комната, мальчики Шурик и Женя, девочка Тата, белая скатерть, тарелки, кувшин, стеклянный стакан, суповая миска, графин, разливает бульон, румяные булочки.\r\n•\tЗапишите соаавленный текст (2-4 предложения).\r\nПРОВЕРЬ СЕБЯ\r\n1.\tПроизнесите в слове музыкант все звуки по порядку. А теперь назовите каждую букву.\r\n2.\tПроизнесите слова. Какими звуками различается каждая пара слов?\r\nКора — гора, сон — сын, куст — кость.\r\n3.\tПриведите пример слова, в котором звуков меньше, чем букв. Запишите это слово.\r\n•\tПриведите пример слова, в котором звуков больше, чем букв. Запишите это слово.\r\n4.\tПравильно ли назвал ученик все буквы в слове флаг? Объясните свой ответ.\r\nПервая буква «фэ», вторая — «эль», третья — «а», четвёртая — «гэ».\r\n5.\tПрочитайте. Отгадайте слова с данными звуками.\r\nСо звуком [к] — я в школе на стене.\r\nГоры, реки есть на мне.\r\nСо звуком [п] — от вас не утаю —\r\nТоже в школе я стою.\r\n•\tЗапишите отгаданные слова в алфавитном порядке.\r\n6.\tСкажите, после какой фамилии стоит ваша фамилия в классном журнале и почему.\r\n7.\tВыскажите мнение, в каких случаях может потребоваться знание алфавита.\r\nГласные звуки\r\nКак определить гласные звуки? Каки1^:и буквами на письме обозначаются гласные звуки?\r\nОтличия гласного звука от согласного:\r\n•\tгласный звук состоит только из голоса;\r\n•\tпри произнесении гласного звука воздух проходит через рот свободно, без преград;\r\n•\tгласный звук образует слог: у|тя|та.\r\n134.\tПрочитайте, как отличить гласный звук от согласного звука. Произнесите любой гласный звук и проверьте, дейавительно ли он имеет такие признаки.\r\nV Обратите внимание! Слово гласный образовано от устаревшего слова глас (голос). Поэтому можно сказать, что гласный звук значит «голосовой».\r\n135.\tПрочитайте.\r\n• Вспомните: сколько в русском языке гласных звуков и букв, обозначаю1дих гласные звуки.\r\nГласные звуки: [а], ... .\r\nБуквы, обозначающие гласные звуки: а, ... .\r\n• Спишите, продолжая пропущенных букв.\r\nсписок гласных звуков и\r\n136.\tПрочитайте. Скажите, где изображены гласные звуки, а где - буквы, обозначающие гласные звуки.\r\n[а]\t[и]\tУ в\tа\r\n[о] Э И\tя\r\n[у]\t[ы]\tю\r\n[а] ё Ы\tо\r\n•\tПроизнесите звуки. Какими буквами могут обозначаться эти звуки на письме?\r\n•\tНазовите буквы. Какой звук или звуки обозначают выделенные буквы в данных словах.\r\nМаяк, сорока, клён, лес, мяч, листы.\r\n137.\tРассмотрите рисунки.\r\n•\tПрочитайте буквы. Скажите, что вы знаете о них.\r\n•\tНазовите по рисункам слова, в которых вы напишите одну из данных букв: е, ё, ю, я.\r\n•\tЗапишите эти слова. Какую «работу» выполняют в I них эти буквы?\r\n138.\tПрочитайте. Когда так говорят?\r\nТёплое слово и в мороз согревает.\r\nЕхал прямо, да попал в яму.\r\nЛюди пахать, а он руками махать.\r\n•\tКакую «работу» выполняют в словах выделенные буквы?\r\n•\tСпишите одну из пословиц.\r\nСТРАНИЧКА ДЛЯ ЛЮБОЗНАТЕЛЬНЫХ\r\nБуква Э\r\nБуква э сравнительно молодая. Она появилась в азбуке немного раньше буквы ё — в 1735 году. С буквы э начинается всего несколько русских слов: этот, эта, это, эти, эх, эй. Почти все остальные слова — это слова-иностранцы: экзамен, электричество, энергия, энциклопедия, эпидемия, этаж, эхо и др.\r\n139.\tПрочитайте слова, в которых есть буква э. Из каких языков они к нам пришли? В скобках после каждого слова дана подсказка.\r\nПоэт (греч.), эскалатор (англ.), эму (порт.), дуэт (итал.), экзамен (лат.), эстафета (фр.)> эльфы (нем.), сэр (англ.), мэр (фр.)> этикет (фр.)» энциклопедия (фр.)> аэропорт (фр.)> каратэ (яп.), эклер (фр.), эхо (греч.), алоэ (греч.).\r\n•\tЧто обозначает каждое слово? Узнайте значения незнакомых слов в толковом словаре.\r\n•\tЗапишите любые три слова по алфавиту. Подчеркните в них букву э.\r\n140.\tПрочитайте. Рассмотрите рисунок.\r\nКоля заболел. Он лежал в постели и глядел в окно. Вдруг Коля увидел красный шарик. На шарике рожица нарисована. Коля догадался, что это ребята придумали. Стало Коле хорошо. Хорошо, когда о тебе друзья помнят!\r\nА. Митта\r\n•\tОпределите тему и главную мысль текста. Придумайте к тексту заголовок.\r\n•\tНапишите ответы на вопросы предложениями из текста.\r\n1.\tЧто случилось с Колей?\r\n2.\tЧто увидел Коля в окне?\r\n3.\tО чём догадался мальчик?\r\n4.\tКак стал чувствовать себя Коля?\r\nПравописание слов\r\nс безударным гласным звуком в корне\r\n141.\tПрочитайте.\r\nГусей крикливых караван Тянулся к югу: приближалась Довольно скучная пора;\r\nСтоял ноябрь уж у двора.\r\nА. Пушкин\r\n•\tЧто обозначает выражение скучная пора?\r\n•\tСпишите. Подчеркните в словах буквы, обозначающие безударные гласные звуки.\r\n^ Вспомните! Гласный звук в ударном слоге (под ударением) называется ударным. Гласный звук в безударном слоге (без ударения) называется безударным.\r\n142.\tПрочитайте. В чём сходство и различие в лексическом значении пар слов каждой группы?\r\nтигр — тигры берёза — берёзы\r\nтигр — тигрята берёза — берёзовый\r\n•\tКакие пары слов являются однокоренными словами? Объясните свой ответ.\r\n•\tОдинаково ли значение каждой пары слов первой группы? А в чём их различие?\r\n^ Обратите внимание! Слова тигр и тйгры, берёза и берёзы - это формы одного и того же слова. Слова тигр и тигрята, берёза и берёзовый -это однокоренные слова.\r\n143.\tПрочитайте.\r\n1.\tДревние города окружали земляные валы. Повозки с грузом тянули волы.\r\n2.\tНад котлом клубятся пары воды.\r\nДо поры до времени не сеют семени.\r\n•\tКак произносятся и пишутся выделенные слова? Что они обозначают?\r\n•\tПроизнесите безударный гласный звук в выделенных словах. Одинаковой ли буквой он обозначен?\r\n•\tСпишите пословицу. Объясните её смысл.\r\n^ Обратите внимание! Один и тот же гласный звук в безударном слоге может быть обозначен разными буквами.\r\n[а]\t[а]\t[а]\t[а]\r\nВалы, грачи, столы, роса.\r\n144.\tПрочитайте. Определите, где записаны формы одних и тех же слов, а где - однокоренные слова.\r\n^Д..ЖДЬ — Д..ЖДИ ГЛ..З гл..за '^сн..г — сн..га\r\n^Д..ЖДБ — Д..ЖДИК — Д..ЖДЛИВЫЙ ^ ГЛ..З — ГЛ..ЗКИ — ГЛ..ЗНОЙ СН..Г — СН..ГОВИК — сн..гурочка\r\nзаписаны в\r\n•\tНапишите слова так, как они учебнике. Обозначьте в них ударение.\r\n•\tПроизнесите слова с пропущенной буквой в ударном слоге. Легко или трудно обозначить буквой ударный гласный звук? Впишите в слова буквы, обозначающие ударные гласные звуки.\r\n•\tПроизнесите слова с пропущенной буквой в безударном слоге. Легко или трудно обозначить буквой безударный гласный звук?\r\n•\tВпишите в слова те буквы, которыми вы обозначили ударные гласные звуки в одинаковой части слов (в корне).\r\nОбратите внимание! Безударный гласный звук в корне однокоренных слов и формах одного и того\r\nже слова обозначается той же буквой, которой обозначается ударный гласный звук в этом же корне: снег — снега — снеговйк — снегурочка.\r\nПроверяемое слово - это слово, в котором проверяется написание буквы, обозначающей безударный гласный звук: ковёр, стрела, письмо.\r\nПроверочное слово - это слово, в котором проверяемая буква обозначает ударный гласный звук: коврик, стрелы, стрелка, пйсьма.\r\n145.\tПрочитайте. В каких словах написание выделенных букв надо проверять? Почему? Найдите для каждого из них проверочное слово.\r\nхолмик\r\nлисток\r\nсестры\r\nсестра\r\nсвисток\r\n•\tЗапишите пары слов: сначала проверочное, потом проверяемое. Обозначьте в них ударение.\r\n•\tСоедините линией буквы, обозначающие ударный и безударный гласные звуки в корне проверочного и проверяемого слов: горка - гора.\r\n•\tПродолжите утверждение: в корне проверяемого и\r\nпроверочного слов безударный гласный звук обозначается __________ (разными буквами, одинаковой\r\nбуквой).\r\n146.\tПрочитайте. Назовите в корне каждого слова букву, написание которой надо проверять. Объясните, как это сделать.\r\n(Слово) словарь, (...) моряк, (...) листок, (...) лесник.\r\n(Земли) земля, (...) врачи, (...) следы, (...) стрижи.\r\n•\tВ каких словах буквы, обозначающие безударные ? ' гласные звуки в корне, вы проверяли, изменяя форму слова, а в каких - подбирая однокоренное проверочное слово?\r\n•\tЗапишите сначала проверочное слово, а затем проверяемое.\r\nЧтобы подобрать проверочное слово для обозначения буквой безударного гласного\r\nзвука в корне, надо:\r\nа)\tили изменить форму слова (моря - море, у моря);\r\nб)\tили подобрать однокоренное слово (трава -травка, зелёный - зелень) -\r\nтак, чтобы безударный гласный звук в корне стал ударным.\r\nВ проверочном и проверяемом словах гласные в ударном и безударном слогах корня пишутся одинаково.\r\n147.\tПодготовьте сообщение на тему «Какими спо-собами можно подобрать проверочное слово для слова с безударным гласным звуком в корне?».\r\n148.\tРассмотрите рисунки.\r\n•\tЗапишите название каждого предмета (предметов), пропуская букву, обозначающую безударный гласный звук в корне слова. Объясните, как вы будете проверять её написание.\r\n•\tВпишите в слова пропущенные буквы.\r\n149.\tПрочитайте. Спишите пословицы.\r\n1.\tГде цветок, там и медок. 2. Осиное гнездо не трогай! 3. Не одежда красит человека, а добрые дела. 4. Своя земля и в горсти мила.\r\n•\tВ написании каких букв в выделенных словах можно допуаить ошибку? Почему?\r\n•\tПодчеркните эти буквы. Объясните, как проверить их написание.\r\n•\tПодготовьтесь объяснить, как вы понимаете значение одной из пословиц.\r\n150.\tПрочитайте. Подберите к каждому слову с пропущенной буквой проверочное слово по образцу. Чем различается подбор проверочных слов?\r\nОбразец. 1. Воды — вода.\r\n2.\tДвбр^— ^воры.\r\n1.\t... — ск..ла, ... — стр..ла, ... — н..ра, ... — СП..на, ... — ПЛ..ЧО, ... — стр..на, ... — ч..сло, ... — в..лна, ... — ..кно, ... — п..сьмо, ... — к..са, ... — тр..ва, ... — г..ра.\r\n2.\t... — сл..ва, ... — Н..ЖИ, ... — сн..г^, ... —\r\nВ..НТЫ, ...\t— хл..ба, ... — П..ЛЯ, ... — сл..ды,\r\n... — СТВ..ЛЫ, ... — стр..жи, ... — р..ды.\r\n• Запишите пары слов. Соедините линией буквы, которыми обозначены ударный и безударный гласные звуки в корне форм одного и того же слова.\r\n151.\tПрочитайте загадки. Объясните написание слов с пропущенными буквами.\r\n1.\tНа г..ре шумит, под г..рой молчит. (Лес)\r\n2.\tОрехи в з..мле, листья на з..мле. (Картофель)\r\n3.\tГл..за на р..гах, а домик на сп..не. (Улитка)\r\n4.\tЗелёный п..ясок в тр..ве затерялся. (Ящерица)\r\n•\tСпишите, вставляя пропущенные буквы.\r\n•\tНайдите и подчеркните в четвёртом предложении главные члены: подлежащее и сказуемое.\r\n152. Прочитайте. Докажите, что слова каждой строчки однокоренные (родственные).\r\nБоль, б..лит, б..льница. Свист, СВ..сток, св..стеть. Старый, ст..рик, ст..руха. Ночь, Н..ЧНОЙ, н..чевать. Зелень, з..лёный, з..ленеть. Звон, ЗВ..НИТЬ, ЗВ..Н0К.\r\n•\tКакая буква пропущена в каждом из однокоренных слов?\r\n•\tСпишите, вставляя пропущенные буквы.\r\n•\tСделайте вывод: одинаково или по-разному пишется корень в однокоренных словах?\r\n153. Прочитайте. Озаглавьте аихотворение.\r\nДальний лес стоит ст(и, е)ной.\r\nА в л(и, е)су, в глуши л(и, е)сной. На суку с(е, и)дит с(о, а)ва.\r\nТам растёт усни-тр(о, а)ва.\r\nГоворят, усни-тр(о, а)ва Знает сонные сл(о, а)ва.\r\nИ. Токмакова\r\n•\tОбъясните, как вы будете выбирать букву из скобок, чтобы правильно написать каждое слово.\r\n•\tЗапишите стихотворение, выбирая из скобок нужную букву.\r\n154.\tПрочитайте. Каким способом подобрано проверочное слово в образце? На какой вопрос отвечает проверяемое слово? проверочное слово?\r\nОбразец. Лес\r\nлесной.\r\n... — ЗВ..рИНЫЙ, ... — СТ..ЛБНОЙ, ... — Х..ЛМИ-СТЫЙ, ...\t— В..ШНёвЫЙ, ...\t— Л..НИВЫЙ, ...\t—\r\nн..бесный, ... — п..левой.\r\n• Запишите слова по образцу. Выделите корень.\r\n155.\tПрочитайте. Каким способом подобраны проверочные слова в образце? На какие вопросы отвечают эти слова?\r\nОбразец. 1. Звёзды\r\nзвезда.\r\n2.\tПлёл — плела.\r\n3.\tЛёгкий — легко.\r\n1.\t...\t— ГН..ЗДО, ... — в..ело, ...\t— пч..ла,\r\n... — с..стра, ...\t— В..ДРО, ... — сл..за, ... —\r\nбр..вно, ... — з..рно.\r\n2.\t... — в..зу, ... — н..су, ... — п..ку.\r\n3. ... — Т..ПЛО, ... — Т..МНО, ... — вёс..ло.\r\n• Запишите слова каждой группы по образцам.\r\n•\tЧто интересного вы заметили в обозначении буквами ударного и безударного гласных звуков в корнях каждой группы слов?\r\nV обратите внимание! Если под ударением в корне слова пишется буква ё, то без ударения в формах этого же слова и в однокоренных словах пишется буква е: слёзы - слеза, пчёлка - пчела, сёстры - сестра.\r\n156.\tПрочитайте.\r\nЛ..нейка, ЦВ..ТНИК, гр..бник, п..вец, р..чной, кр..кливый, Л..НИВЫЙ, св..стеть, встр..чать,\r\nЧ..СЛО, б..жать, п..сать, л..пить, п..сьмо.\r\n• Запишите слова в две группы: в первую группу -с пропущенной буквой е, во вторую - с пропущенной буквой и. Объясните свой выбор.\r\n157.\tПрочитайте.\r\nМ..ЛЫШ, к..льцо, ст..левая, гл..зок, в шк..фу, с..лёный, ш..гать, кр..спеть, м..рекой, тр..винка, п..лянка, б..льшой, вр..чи, к..рмить, к..ра, ..кно.\r\n•\tЗапишите слова в две группы: в первую группу -слова с пропущенной буквой а, во вторую - с пропущенной буквой о.\r\n•\tДокажите, что вы правильно написали слова с пропущенными буквами.\r\n158.\tПрочитайте.\r\nЗарумянились кустарники Не от утренней зари.\r\nЭто красные фонарики Засветили снегири.\r\nЛ. Татьяничева\r\n•\tКакую картину вы предаавили, читая эти строки? С чем автор сравнила оперение снегиря? Почему эту красногрудую птичку так назвали?\r\n•\tОбъясните, как вы проверите написание букв, обозначающих безударные гласные в слове снегирй.\r\n•\tЯвляются ли слова снег и снегирь однокоренными? Проверьте себя по словарю однокоренных слов (с. 135).\r\nСИ. njupjb\r\n159.\tПрочитайте.\r\n1. Грачи и скворцы первыми весну встречают. 2. Гадюка — ядовитая змея. 3. Сова — ночная птица. 4. Клесты выводят птенцов зимой.\r\n5.\tЕжи, колючие зверьки, живут в лесах и садах.\r\n6.\tПрудовые лягушки всё лето живут в воде.\r\n•\tСпишите любые два предложения. Подчеркните в словах буквы, написание которых надо проверять.\r\n•\tВыпишите любые три слова с безударным гласным звуком в корне. Рядом с каждым словом запишите проверочное.\r\n160.\tПрочитайте. Расположите предложения так. чтобы они составили текст. Озаглавьте его.\r\n1.\tв гнезде трое грачат.\r\n2.\tВот прилетели родители.\r\n3.\tГрачи стали кормить птенцов жирными червями.\r\n4.\tПтицы громко пищали.\r\n5.\tНа берёзе грачиное гнездо.\r\n6.\tОно сделано из прутьев, глины и травы.\r\n•\tЗапишите заголовок и составленный текст.\r\n•\tПодчеркните в выделенных словах буквы, обозначающие безударные гласные звуки. Объясните их написание.\r\n161.\tПрочитайте. Озаглавьте тека.\r\nСентябрьское утро. Иду по л..сной тр..пинке. Тр..ва в р..се. На тр..ве сл..ды м..их сапог. Л..ТИТ с деревьев з..лотая л..ства. На з..мле к..вёр пёстрых листьев. У к..рней старой с..сны вижу гр..бки. Это ..сенние опята.\r\nН. Сладков\r\n• Объясните написание слов с пропущенными буквами. Подготовьтесь написать этот текст под диктовку (см. Памятку 7 «Как подготовиться к диктанту» на с. 133).\r\nКогда написание букв, обозначающих безударные гласные звуки в корне слов, надо запоминать?\r\n162.\tПрочитайте. Чем интересен заголовок?\r\nЖёлтые мышки За окном ветерок веселится:\r\nТо попрыгает, то притаится.\tг J\r\nИ листочки бегут по дорожке,\r\nСловно жёлтые мышки от кошки.\r\nВ. Орлов\r\n•\tВ каких словах написание выделенных букв вы можете проверить? Проверьте их.\r\n•\tВ каких словах написание выделенных букв вы не смогли проверить? Почему? Где можно проверить написание таких слов?\r\n•\tСпишите любое предложение.\r\nV Вспомните! В русском языке еаь слова, в которых написание буквы, обозначающей безударный гласный звук в корне, проверить нельзя: лопата, картина, пальто, одежда. Правописание таких слов надо либо запоминать, либо проверять по орфографическому словарю.\r\nВ школе такие слова иногда называют словарными. Но это не научное название. В каждом классе вы будете знакомиться с новыми словарными словами.\r\n163.\tПрочитайте. По какому признаку распределены слова в группы?\r\nт..традь\r\nб..рёза\r\nд..ревня\r\nвет..р\r\nС ябл.\r\n-КО М..Л..КО\r\n..дежда п..суда ^\r\nк., пуста р..бота к..р..ндаш сах..р\r\n..зык за..ц ..пварь л..гушкау'\r\n•\tЗапишите слова каждой группы в алфавитном порядке. Проверьте себя по орфографическому словарю учебника.\r\n164.\tПрочитайте.\r\nВ разных языках название ягоды земляника связывается с понятием земля. Ягоды нередко почти лежат на земле. В немецком языке эту ягоду называют земляная ягода. В польском языке она именуется как позёмка.\r\n•\tПочему землянику так назвали? А можете ли вы объяснить происхождение названий таких ягод, как черника, голубика, костяника?\r\n•\tНайдите в тексте три словарных слова. Запишите их. Подчеркните буквы, написание которых надо за-\r\n165.\tВыпишите из орфографического словаря слова-названия растений. Подчеркните в них буквы, написание которых надо запомнить.\r\nмл^^ниту\r\nкаждая пара\r\n166.\tПрочитайте. Докажите, что слов - это однокоренные слова.\r\nВоробей — врр6§ь1шек, ocMFia — осинник, Москва — москвичи, ветер — ветерок, капуста — капустный, ягода — ягодный, тетрадь — тетрадка, ноябрь — ноябрьский.\r\n•\tСпишите. Выделите в словах корень. Подчеркните в корне каждого слова букву, написание которой надо запомнить.\r\n•\tСоаавьте предложение с одним из слов и запишите его.\r\n167.\tПрочитайте.\r\nАлф..вит, 03..ро, Ж..ЛТЫЙ, зв..зда, пл..щадка,\r\n4..\tСЫ, б..льница, н..ябрь, ябл..ко, м..ряк, л..ства,\r\n6..\tрёза, п..льто.\r\n•\tЗапишите слова, вставляя пропущенные буквы, в две группы; в первую - слова, в которых написание пропущенных букв можно проверить, а во вторую - слова, в которых написание пропущенных букв надо запомнить.\r\n•\tПроверьте написание словарных слов по орфографическому словарю.\r\n168.\tПрочитайте. Озаглавьте аихотворение.\r\nмалиннике малиновый и запах, и уют. малиннике малиновки и ёжики живут, малиннике малинки вкуснейшие растут, малиннике — малина. Марина тут как тут.\r\nВ. Семёнов\r\n•\tНайдите в предложениях однокоренные слова. Что они обозначают? Будут ли однокоренными слова малина и малиновка? Объясните свой ответ.\r\n•\tВыпишите однокоренные слова. Подчеркните в корне этих слов букву, написание которой надо запомнить.\r\nJUU JUHJCU\r\nСТРАНИЧКА ДЛЯ ЛЮБОЗНАТЕЛЬНЫХ\r\nО\tпроисхождении слова\r\nСлову малина уже более 300 лет. Одни учёные считают, что оно произошло от корня мал-: ягода малины состоит из многих малых ягодок-зёрнышек. Другие учёные утверждают, что ягода получила своё название по цвету спелых ягод (йссиня-пурпурный, малйновый).\r\nОт слова малина образовались слова: малинный (куст, чай), малиновый (сок), малинник и др.\r\n169.\tРассмотрите рисунки. Прочитайте, говорят?\r\nКогда так\r\n1.\tЯзык заплетается. 2. Белсать во все лопатки. 3. Воробью по колено. 4. Вставать с первыми петухами. 5. Трещит как сорока. 6. Считать ворон. 7. Не бросай слов на ветер. 8. Медведь на ухо наступил.\r\n•\tК каким сочетаниям слов подходят рисунки? Какие юмориаические рисунки можно сделать к другим словосочетаниям?\r\n•\tСпишите. Подчеркните в словарных словах буквы, написание которых надо запомнить.\r\n170.\tПрочитайте.\r\nЯ с..жу за верстаком.\r\nПесню нап..ваю И в подмётки молотком Гвоздики вб..ваю.\r\nС. Михалков\r\n•\tО ком говорится в аихотворении?\r\n•\tСпишите, вставляя пропущенные буквы. Объясните, как вы проверяли написание этих букв.\r\n•\tВ слове молоток два безударных звука обозначены одной и той же буквой о. Написание какой из них вы можете проверить? Какое слово будет проверочным?\r\nju/jurrm.\r\n171. Прочитайте.\r\n1.\tЧирикает _____\r\nМычит ____\r\nЛает ___\r\nДва ______\r\nВсем даёт здоровье\r\nв одной берлоге не живут. _______________ коровье.\r\nМимо яблоньки\r\nне падает.\r\nВ шкафу висит зимняя __________.\r\nЗапишите предложения, вставляя подходящие по\r\nсмыслу слова. Подчеркните в них буквы, которых надо запомнить.\r\nнаписание\r\n^ Обратите внимание! Мы уже говорили о словах, в которых выделены или пропущены буквы. Это буквы-орфограммы. Их написание подчиняется правилам, которые вы изучаете на уроках русского языка. Орфограммой мы будем называть букву, написание которой надо проверить или запомнить.\r\n172. Прочитайте. Перед вами орфографическая задача. В чём она заключается?\r\nп—тух и\r\nл—гушка я\r\nдр—зды а\r\n• Объясните, как выбрать букву, чтобы правильно написать эти слова. Запишите слова. Подчеркните в них буквы, которые вы выбрали.\r\nБуква, обозначающая безударный гласный звук в корне слова, - это орфограмма. Ее написание надо проверять или запоминать.\r\n173.\tПрочитайте. Что обозначает каждое слово?\r\nворобей\tворонёнок\tсапожок\r\nмолоко\tземляника\tхорошо\r\nмолоток\tмашинист\tгородок\r\nдеревенька\r\nветерок\r\nснегирек\r\n•\tЗапишите слова. Обозначьте в них ударение. Подчеркните в словах орфограммы.\r\n•\tКакую из орфограмм в корне каждого слова можно проверить, а какую надо запомнить?\r\n•\tУано составьте предложение с одним словом.\r\n^ Обратите внимание!\r\nЕсли орфограмму можно проверить, это проверяемая орфограмма: вода, трава, грибник, река.\r\nЕсли орфограмму надо запомнить, это непроверяемая орфограмма; ноябрь, ветер, заяц.\r\nСТРАНИЧКА ДЛЯ ЛЮБОЗНАТЕЛЬНЫХ\r\nО\tпроисхождении слова\r\nСлово орфограмма греческое по своему происхождению. Оно состоит из двух греческих слов: брфос — «правильный» и грамма — «запись, буква». А всё слово означает «правильная запись» или «правильная буква».\r\n174.\tПрочитайте.\r\n1.\tСл..вечко, кр..кливый, в..ренье, под..рить.\r\n2.\tКр..сиоватый, д..рога, св..тлячок, т..шина.\r\n3.\tЗв..ринец, д..щечка, к..р..ндаш, ш..повник.\r\n4.\tСт..рушка, переп..сать, в..здушный, цв..ток,\r\n•\tЗапишите слова, вставляя пропущенные буквы. Одной чертой подчеркните в словах проверяемые орфограммы, двумя - непроверяемые орфограммы.\r\n175.\tПрочитайте.\t;\t’ /* ^\r\n. . __ ••\r\nСнежок порхает, кружится.\r\nНа улице бело.\r\nИ превратились лужицы В холодное стекло.\r\n3. Александрова\r\n•\tВыпишите двусложные слова с безударным гласным в первом слоге. Подчеркните в них проверяемые орфограммы.\r\n•\tСпишите стихотворение. Назовите в последнем предложении основу: подлежащее и сказуемое.\r\n176.\tВспомните день, когда выпал первый снег. Радовались ли вы первому снегу? Каким он вам запомнился? Подготовьтесь об этом рассказать.\r\n177.\tРассмотрите в «Картинной галерее» учебника репродукцию картины Сергея Андреевича Тутунова «Зима пришла. Детство».\r\n• Почему художник дал картине такое название? Что на ней изображено? Обратите внимание на ребёнка; где он стоит? Что привлекло его внимание? Как выпавший снег изменил вид за окном?\r\n• Как вы думаете, какое чувство испытывает малыш? Передалось ли вам это чувство?\r\n•\tСоставьте небольшой рассказ по картине. Запишите соаавленный тека.\r\nПРОВЕРЬ СЕБЯ\r\n1.\tПроизнесите данные слова. Запишите только те слова, которые начинаются с гласного звука.\r\nДятел, иволга, ястреб, аист.\r\n2.\tПрочитайте слова. В каких из них написание выделенной буквы надо проверять? Объясните свой ответ.\r\nЗима, зимушка, зимой, зимний.\r\n3.\tКакими способами можно подобрать проверочные слова к данным словам? Объясните свой ответ.\r\nТрава, пчела, дожди, плита.\r\n4.\tПрочитайте. Запишите только слова с непроверяемой орфограммой в корне слова.\r\nЛопата, скворец, зверёк, ветер, ноябрь.\r\nСогласные звуки\r\nКак определить согласные звуки? Какими буквами на письме обозначаются согласные звуки?\r\nОтличия согласного звука от гласного:\r\n? ?\t• согласный звук состоит из голоса и шу-\r\nма или только из шума;\r\n•\tпри произнесении согласного звука струя воздуха во рту варечает преграду (язык, губы, зубы);\r\n•\tсогласный звук образует слог только вместе с гласным: кнй|га, друж|ба.\r\n178.\tНазовите правильно буквы.\r\nБ Ц В Ж Г 3 Д Л Н Щ Ч\r\nП Ф Ш К С Т М Р Й X\r\n•\tПроизнесите звуки, которые обозначаются этими буквами. Чего больше: согласных звуков или букв, обозначающих согласные звуки?\r\n•\tЗапишите буквы в алфавитном порядке.\r\n179.\tПрочитайте скороговорки. Спишите их.\r\nСух сук нёс барсук.\r\nСтоит воз овса, возле воза — овца.\r\nДобр бобр до бобрят.\r\n•\tПодчеркните слова, которые различаются одним согласным звуком. Произнесите звуки, которыми различаются эти слова.\r\n180.\tПрочитайте.\r\nОпали с берёзы последние листья.\r\nМороз незаметно подкрался к окну,\r\nИ за ночь своею серебряной кистью Волшебную нарисовал он страну.\r\nП. Киричанский\r\n•\tО какой стране говорится в стихотворении? А вы видели такую страну? Расскажите о ней.\r\n•\tПроизнесите согласные звуки в любом слове. А теперь назовите буквы, которыми обозначены эти согласные звуки.\r\n•\tНапишите по памяти первое предложение. При подготовке к письму пользуйтесь Памяткой 6 (с. 133).\r\n181.\tПрочитайте загадку. Спишите.\r\nНе жужжу, когда сижу.\r\nНе жужжу, когда хожу.\r\nНе жужжу, когда тружусь,\r\nА жужжу, когда кружусь.\r\nВ. Фетисов\r\n•\tКакие звуки помогли вам отгадать загадку? Подчеркните буквы, которые обозначают эти звуки.\r\n•\tКакими звуками (и буквами) различаются выделенные слова по смыслу? Как вы понимаете значения данных слов?\r\n182.\tПрочитайте\r\n1.\tШли, и, из, мальчик, девочка, школы.\r\n2.\tМальчик, помог встать, и, портфель, девочке, передал, старушке.\r\n3. Старушка, и, упала, поскользнулась.\r\n4. Скользко, на, было, улице.\r\n5.\tВпереди, старушка, них, шла.\r\n•\tСоставьте из слов предложения. Расположите предложения так, чтобы получился текст. Придумайте к нему заголовок.\r\n•\tЗапишите заголовок и соаавленный тека.\r\nСогласный звук [Й’] и буква И КРАТКОЕ\r\n183.\tПрочитайте.\r\nИней лёг на ветви ели.\r\nИглы за ночь побелели.\r\nС. Маршак\r\n•\tВ каких словах есть звук [й’]? В каком из них звук [й’] обозначен буквой «и краткое»?\r\n•\tНапишите строки по памяти. При подготовке к письму пользуйтесь Памяткой 6 (с. 133).\r\n184.\tПрочитайте. Какая буква пропущена в каждом слове? Какой звук или звуки она обозначает?\r\n..'блоко\r\nхоккё..\r\nза..чик\r\nЙ? Я? Ё? Е? Ю?\r\nтрамва..\r\nмузе.. ..бил ей\r\nскаме..ка по.Гздка встреча..те\r\n• Запишите слова, вставляя пропущенные буквы. Подчеркните слово, в котором два согласных звука [Й1.\r\n185.\tПрочитайте.\r\n1.\tХороший снежок урожай сбережёт.\r\n2.\tДождик, дождик, поливай, будет славный урожай.\r\n3.\tУрожай сам не придёт — за посевами нужен уход.\r\n•\tКак вы понимаете выражения славный урожай, новый урожай, низкий урожай?\r\n•\tСпишите первое предложение. Докажите, что выделенные слова составляют грамматическую основу предложения.\r\n•\tВыпишите из других предложений слова со звуком [й’], разделяя слова на слоги (|).\r\nСТРАНИЧКА ДЛЯ ЛЮБОЗНАТЕЛЬНЫХ\r\nЗвук-невидимка\r\nВ русском языке есть звук-невидимка — это звук [й’]. Ведь он часто «скрывается» в гласных буквах е, ё, ю, я: ели [й'эли], ёлка [й’блка], юла [й’ула], яма [й’ама]. А на конце слова или перед согласным звук [й’] легко себя обнаруживает: край, май, чайник, шайба.\r\n186.\tПрочитайте. Почему слова так разделены для переноса? Как ещё можно их перенести?\r\nХозяй-ка, слушай-те, играй-те, читай-те, здра-вствуй-те, пожалуй-ста, скамей-ка, урожай-ный (год), трамвай-ный (путь).\r\n•\tЗапишите слова, аавя горизонтальную чёрточку {-) там, где в слове возможен перенос: хо-зяй-ка.\r\n187.\tПрочитайте.\r\nНью-Йорк, майор, йод, йогурт, майонез, фойе, фейерверк, Йошкар-Ола.\r\n•\tКак вы понимаете лексическое значение каждого слова? Назовите незнакомые вам слова.\r\n•\tЗапишите слова в алфавитном порядке.\r\n^ Обратите внимание! В данных словах звук [й’] аоит перед гласным звуком. Все эти слова пришли к нам из других языков: французского, греческого, латинского, немецкого и марийского. Написание буквосочетаний йо и йе в этих словах надо запомнить.\r\nСлова с удвоенными согласными\r\n188.\tПрочитайте. Что обозначает каждое слово? Запишите слова.\r\nКласс, перрон, ванна, килограмм, вожжи, ссора, грипп, касса, профессия, тонна, доллар, шоссе, аппетйт.\r\n• Подчеркните удвоенные согласные.\r\nУдвоенные согласные в слове - это орфограмма.\r\nНаписание удвоенных согласных в слове необходимо проверять по орфографическому словарю.\r\n189.\tПрочитайте. Что обозначает каждое слово?\r\nАппарат, суббота, телеграмма, хоккейст, коллекция, терраса, ор(|)огрймма, Анна, пассажйр, программа, кроссовки.\r\n•\tСпишите. Подчеркните в словах удвоенные согласные. Составьте с любым словом предложение.\r\n•\tВспомните и скажите, как переносить слова с удвоенными согласными с одной строки на другую.\r\n•\tВыберите любое слово и запишите его столько раз, сколько есть способов его переноса с одной строки на другую по образцу.\r\nОбразец. Тер-раса, терра-са.\r\n190.\tПрочитайте. Замените сочетания слов одним словом.\r\n1.\tВид городского транспорта. 2. Игра на льду. 3. Обучение животных. 4. Рисунок к тексту в журнале, газете, книге. 5. Дорожка в парке.\r\n6.\tАмериканский крокодил. 7. Один из видов спортивной игры в мяч.\r\nСлова для справок: аллея, аллигатор, дрессировка, троллейбус, иллюстрация, теннис, хоккей.\r\n•\tЗапишите слова в том порядке, в каком даны значения этих слов. Подчеркните в словах удвоенные согласные.\r\n191.\tРассмотрите в «Картинной галерее» учебника репродукцию картины Александра Степановича Степанова «Лоси».\r\n•\tЧто художник изобразил на картине? Почему картина так названа?\r\n•\tОткуда вышли лоси? Что они увидели на опушке леса? Чем занялись лосята? Кто их охраняет? Каким был старый лось?\r\n•\tПонравилась ли вам картина? Чем?\r\n•\tСоставьте рассказ по картине, используйте опорные слова. Подготовьтесь его рассказать.\r\n•\tЗапишите 3-4 предложения из своего рассказа.\r\nОпорные слова: зимний лес, стог сена, семья лосей, лосята, принялись есть, вкусное, душистое сено, лосиха, старый лось, сильный, тёмного цвета, огромные ветвистые рога, насторолсенно прислушиваются, нет ли опасности.\r\niini<5 н\r\nи в шутку и всерьёз\r\n• Выполните задания, и вы поймёте, почему этот проект так называется.\r\n1.\tРасположите слова по степени увеличения в них согласных звуков.\r\nПаук, она, мандарин, ягода, стриж.\r\n2.\tКакой согласный звук есть во всех данных словах? Произнесите его.\r\nКлей, юла, лейка, маяк.\r\n3.\tРазгадайте по согласным первую арочку извеа-ной детской песенки.\r\nВ Л_С_ Р_Д_Л_С_ _л_чк_, в л с Н Р сл .\r\n4.\tПрочитайте. Почему вы улыбнулись? Найдите ошибки в употреблении слов.\r\nНа костре козёл стоял.\r\nПод козлом костёр плясал.\r\n5.\tПрочитайте. Отгадайте слово. Напишите это слово. Проверьте его написание по толковому словарю.\r\nНа большие расстояния Мчится он без опоздания;\r\nПишется в конце два СС,\r\nНазывается\r\n^ Придумайте сами 2-3 занимательных задания по русскому языку.\r\n^ /у • * ' ч'\r\nТвёрдые и мягкие согласные звуки и буквы для их обозначения\r\n192.\tРассмотрите рисунки.\r\n•\tПроизнесите каждый согласный звук.\r\n•\tПроизнесите парные по твёрдости-мягкости согласные звуки. В чём различие в произношении этих согласных звуков?\r\n•\tПроизнесите:\r\nа)\tтолько мягкие непарные согласные звуки;\r\nб)\tтолько твёрдые непарные согласные звуки.\r\n193.\tПрочитайте и выполните любое задание.\r\n1.\tНазовите буквы, которыми обозначаются парные по твёрдости-мягкости согласные звуки. Начните так: «Буквой «бэ» могут быть обозначены звуки [б] и [б’]».\r\n2.\tНазовите буквы, которыми обозначаются только твёрдые непарные согласные звуки или только мягкие непарные согласные звуки. Приведите примеры слов, в которых вы напишете эти буквы.\r\n3.\tПодберите пары слов, которые начинаются с парного по твёрдости-мягкости согласного звука.\r\n194.\tРассмотрите рисунки.\r\n•\tЗапишите названия предметов.\r\n•\tПроизнесите записанные слова. В каких из них есть звук [л], а в каких - звук [л’]? Произнесите попеременно эти звуки. Подчеркните в словах букву, которой обозначены звуки [л] и [л’].\r\n^ Вспомните! Мягкость согласных звуков обозначается на письме буквами е, ё, ю, я, и и буквой ь (мягкий знак): мел, ключ, мяч, мир, лёд, конь. Твёрдость согласных звуков обозначается на письме буквами а, о, у, ы, э: мак, сон, лук, сыр, мэр.\r\n195.\tПрочитайте. Какими звуками различаются слова каждой пары? Произнесите эти звуки.\r\nнос — нёс ^ (^мыл — мил) I ел — ельJ\r\n196.\tПрочитайте скороговорки, в которых пропущена заглавная и строчная буква «эс». Какой звук она обозначает в каждом слове? Как вы об этом узнали?\r\nу ..ени и ..ани в ..етях ..ом .. у..ами.\r\nУ О..Ы не у..сы,\r\nне у..ищи, а у..ики.\t___\r\n• Запишите, вставляя пропущенные буквы. Подчеркните в словах букву, которая обозначает твёрдый парный согласный звук [с].\r\n197.\tПрочитайте.\r\nКукушка, тополь, астра, ласточка, липа, жаворонок, клён, ромашка, маргаритки.\r\n•\tВ зависимости от лексического значения слов распределите их в три группы. Запишите слова группами.\r\n•\tНайдите в словах каждой группы букву, которая обозначает один и тот же согласный звук. Подчеркните её. Произнесите звук, который она обозначает.\r\n198.\tПрочитайте.\r\nКак много вокруг очень добрых вещей. Которые честно нам служат.\r\nПопробуйте вытащить гвоздь без клещей.\r\nБез валенок вытерпеть стужу...\r\nЮ. Ефремов\r\n•\tВ каком предложении выражена главная мысль? Спишите это предложение.\r\n•\tПодчеркните в словах буквы, которые обозначают непарные по твёрдости-мягкости согласные звуки.\r\n199. Прочитайте.\t^ Лс/Ч\r\nТихо тенькает синица\t^\r\nМеж развесистых ветвей.\r\nС. Есенин\r\n•\tКакое слово передаёт звучание голоса птицы? Как вы его узнали?\r\n•\tНапишите строки по памяти. Проверьте себя. Подчеркните в предложении главные члены.\r\n200. Рассмотрите рисунок.\r\n'\t^^ \\U.'\r\n•\tСоставьте по рисунку небольшой рассказ. Приду-майте для него название. Запишите получившийся текст.\r\n201.\tПрочитайте.\r\nСлово декабрь произошло от латинского слова «дёцем» — десятый. В Древней Руси он был десятым месяцем, а с 1700 года его стали считать двенадцатым месяцем.\r\nНа Руси месяц декабрь народ называл студень, стужайло, студёный, лютовей, лютень, ледостав и ледостой. В этом месяце начиналась зима, становилось холодно, студёно. В декабре лютует матушка-зима.\r\n•\tСпишите третье предложение. Подчеркните в словах буквы, которые указывают на мягкость предшествующего согласного звука.\r\n•\tНайдите в тексте слова, которые начинаются и заканчиваются мягким согласным звуком.\r\nМягкий знак (Ь)\r\nДля чего служит мягкий знак (Ь)?\r\n202.\tПрочитайте.\r\nСкромность всякому к лицу.\r\nБережливость — не скупость.\r\nСовесть — верный советчик.\r\n•\tОбъясните смысл пословиц. Какие ещё хорошие качеава вы хотели бы видеть в людях?\r\n•\tЗапишите любую пословицу по памяти. Подчеркните букву, которая не обозначает звука.\r\n•\tЧто вы знаете о букве «мягкий знак» (ь)?\r\n/' •I'W\r\nБуква мягкий знак (ь) звука не обозначает, а лишь указывает на мягкость предшеавую-щего согласного звука:\r\nдень, пальто, васильки, радость.\r\n203.\tПрочитайте. Что обозначает каждое слово?\r\nпеньки\r\nгалька\r\n•\tКакими звуками различается каждая пара слов? Произнесите эти звуки. Одинаково ли количество звуков и букв в словах каждой пары? Почему?\r\n•\tСпишите. Подчеркните буквы, которые указывают на мягкость предшеавующего согласного звука.\r\n“'V—VT------у:—ч—\r\n204.\tПрочитайте. Измените каждое слово так, чтобы оно обозначало один предмет.\r\nЛебеди — лебедь, скатерти — .\r\nснегири\r\nмедведи\r\nтюлени\r\n•\tЗапишите пары слов. Подчеркните буквы, указывающие на мягкость предшеавующего согласного звука.\r\n•\tВ каких словах все согласные звуки мягкие? Произнесите эти согласные звуки.\r\nПравописание слов с мягким знаком (Ь) на конце и в середине слова перед согласными\r\nМягкость согласного звука на конце и в середине слова перед согласными обозначается мягким знаком (ь): львы, конь.\r\nБуква «мягкий знак» (ь) в словах - это орфограмма.\r\n205.\tПрочитайте.\r\nВьётся недалечко рече..ка-река,\r\nМале..кая речка мё..ше ручейка.\r\nНи поплы.., ни нырну..,\r\nТб..ко ножки окуну..\r\nЧу..-чу..!\r\nЕ. Благинина\r\n•\tКакие буквы в словах пропущены? А какие звуки обозначены этими буквами?\r\n•\tСпишите, ваавляя пропущенные буквы.\r\n206.\tПрочитайте. Подберите к каждому слову однокоренное.\r\nОгонь мебель декабрь\r\n- огоньки, окунь — мебельный, школа -декабрьский, апрель\r\n, стебель —\r\n.... сила ...!\r\n•\tЗапишите слова парами. Подчеркните в словах мягкий знак.\r\n•\tКак разделить для переноса выделенные слова?\r\njtmfjjb\r\nВспомните! Мягкий знак при переносе слов с одной ароки на другую не отделяется от согласной: маль-чик, паль-то, ступень-ки.\r\n207.\tПрочитайте.\r\nОпрятней модного паркета Блистает речка, льдом одета.\r\nМальчишек радостный народ Коньками звучно режет лёд...\r\nА. Пушкин\t\"\" \"\r\n•\tЧто вы представили, читая это стихотворение? Как вы поняли первое предложение?\r\n•\tСпишите строки. Проверьте себя.\r\n•\tНайдите слова с буквой «мягкий знак» (ь). Какое из них нельзя перенести с одной строки на другую? Почему? А другие слова с мягким знаком как перенести?\r\n208.\tПрочитайте.\r\nЛьдина покрыта снегом. На снегу возле ледяной глыбы лежал белёк — детёныш тюленя. Плавал он ещё плохо.\r\nШёрстка у белька белая, пушистая, как заячья рукавичка. Только нос и глаза у него были чёрные. Белёк лежал и смотрел на мир круглыми, как бусины, глазами.\r\nУтром к бельку приплыла мать. Она покормила малыша молоком и опять уплыла.\r\nС. Сахарнов\r\n•\tОпределите тему текаа. Озаглавьте его.\r\n•\tКакой был белёк? Прочитайте.\r\n•\tНапишите ответы на вопросы;\r\n1.\tГде лежал белёк?\r\n2.\tКого так называют?\r\n3.\tКак выглядит белёк?\r\n4. Кто и когда приплыл к бельку?\r\n5. Что сделала мать?\r\n209. Прочитайте. В чём смысл первого предложения?\r\n1. Не спор(?) по пустякам! 2. Нел(?)зя брат(?) чужие вещи! 3. У кол(?)ца нет кон(?)ца. 4. Горят угол(?)ки в угол(?)ке печи. 5. У лесеи(?)ки ест(?) ступен(?)ки. 6. У крыл(?)ца шест(?). На нём шест(?) гал(?)чат.\r\n• Спишите любые три предложения, нужно, мягкий знак (ь).\r\nвставляя, где\r\nПРОВЕРЬ СЕБЯ\r\n1.\tПрочитайте. Запишите данные слова по аепени убывания в них согласных звуков.\r\nСыр, спорт, ива, край.\r\n2.\tКакими звуками различается каждая пара слов? Произнесите эти звуки.\r\nКапля — цапля, лук — люк, хор — хорь.\r\n3.\tЗапишите только те слова, которые начинаются с мягкого согласного звука. Подчеркните слова, в которых все согласные звуки мягкие.\r\nЩавель, якорь, кисель, йод, ручей.\r\n4.\tЗапишите слова. Подчеркните в них буквы, которыми обозначены твёрдые согласные звуки.\r\nЧайка, сентябрь, шляпа.\r\n5.\tВ каких словах количество звуков и букв одинаково? Объясните свой ответ.\r\nЗима, июль, льды.\r\n6.\tРасскажите о «работе», которую выполняет буква «мягкий знак» (ь) в слове.\r\nНаши шо ojHiia® ы\r\nПишем письмо\r\n• Накануне Нового года дети разных стран пишут письма Деду Морозу. Прочитайте одно из них.\r\nЛиза зажгла настольную лампу и села писать письмо. Самое важное письмо за весь год — письмо Деду Морозу.\r\n«Дорогой Дедушка Мороз. Я хорошо учусь, стараюсь слушаться маму, чищу зубы и даже ем овсяную кашу. Дедушка, я очень люблю землянику. И если тебе несложно, то пришли мне, пожалуйста, корзинку земляники на Новый год. Ты всё можешь! Спасибо. Лиза».\r\nЛиза запечатала письмо в конверт и опустила в почтовый ящик.\r\nДедушка Мороз прочитал письмо, улыбнулся, поглаживая бороду.\r\nИз газеты «Комсомольская правда;\r\n1.\tЗакончите рассказ: какие события могли происходить в цараве Деда Мороза? Что нашла Лиза под ёлочкой в новогоднюю ночь?\r\n2.\tА вам приходилось писать письмо Деду Морозу? Сбывались ли ваши желания?\r\n3.\tКакое письмо Деду Морозу или Снегурочке вы уже написали или хотели бы написать в этом году? Если это не секрет, расскажите о своих желаниях.\r\n^ Напишите своё письмо Деду Морозу.\r\n—WT/r-finr~\r\nу: - ^ У\r\nл о? Г\t\\V\r\nСПРАВОЧНЫЕ МАТЕРИАЛЫ\r\nПамятка 1 Алфавит\r\nАа\tБб\tВв\tГг\tДа\tЕе\tЁё\r\nа\t6э\tвэ\tгэ\tДЭ\tе\tё\r\nЖж\tЗз\tИи\tЙй\tКк\tЛл\tМм\r\nжэ\tзэ\tи\tи\tка\tэль\tэм\r\nкраткое\r\nНн\tОо\tПп\tРр\tСс\tТт\tУу\r\nэн\tо\tпэ\tэр\tэс\tтэ\tУ\r\nфф\tХх\tЦц\tЧч\tШш\tЩЩ\tЪъ\r\nэф\tха\tцэ\tче\tша\tща\tтвёрдый\r\nЫы\tЬь\tЭэ\tЮю\tЯя\r\nы\tмягкий\tэ\tю\tя\r\nПамятка ?\r\nГласные звуки и буквы для их обозначения\r\nЗвуки: [а] [и] [о] [у] [ы] [э] а о у ы э\r\nБуквы:\r\nуказывают на твёрдость согласного звука\r\nуказывают на мягкость согласного звука\r\nПамятка 3\r\nСогласные звуки русского языка\r\nсогласные\r\n(звонкие ? ( глухие \")\r\nн\t[л пар\t)ные X’]\tн\r\nе\t[м\tм’]\t[б\tб’]\t[П\tп’] [Ц\t-]\tе п\r\nп я\t[Н\tН’]\t[в\tв’]\t[ф\tф’] [-\tч’]\tI I а\r\nС1 р\t[р\tр’]\t[г\tг’]\t[к\tк’] I-\tЩ’]\tР\r\nн\t[-\tЙ’]\t[Д\tД1\t[Т\tТ’] н\r\nы [ж\t-I\t[ш\t-] ы\r\nе [3\t3’]\t[с\tс] е\r\nт\tв ё р\tД Ь1\tI е\tи\tмягки\tе\r\nПамятка 4\r\nКак найти корень слова\r\n1.\tПрочитай слово. Выясни его смысл.\r\n2.\tПодбери к слову родственные (однокоренные) слова. Помни: они близки по смыслу и имеют общую часть.\r\n3.\tСравни родственные слова и выдели их общую часть. Это и будет корень.\r\n4.\tВыдели корень слова знаком\r\nосина, осинка, осиновый.\r\nПамятка S\r\nКак научиться правильно списывать предложение\r\n1.\tПрочитай предложение (слово), чтобы понять и запомнить его. Выясни смысл непонятных слов.\r\n2.\tПрочитай по слогам каждое слово так, как оно написано. Найди в словах буквы, написание которых нужно проверить. Подбери (устно) проверочные слова или запомни написание этих букв.\r\n3.\tПовтори, не заглядывая в учебник, каждое слово. При записи диктуй слова по слогам, проговаривая каждую букву.\r\n4.\tПроверь себя: прочитай по слогам написанные слова и сравни свою запись с исходным текстом.\r\nПамятка 6\r\nКак подготовиться к письму по памяти\r\n1.\tПрочитай текст. Выясни смысл непонятных слов. Определи, о чём или о ком говорится в тексте.\r\n2.\tНайди в словах изученные орфограммы и слова, написание которых вызвало у тебя затруднение. Вспомни правило и объясни написание этих слов.\r\n3.\tОбрати внимание на знаки препинания, а в стихотворном тексте — и на расположение строк.\r\n4.\tВыучи текст наизусть.\r\n5.\tЕщё раз внимательно прочитай текст, чётко проговаривая по слогам каждое слово. Закрой книгу и напиши текст. Проверь себя.\r\n6.\tПрочитай написанное по слогам, сравни с исходным текстом.\r\nПамятка\r\nКак подготовиться к диктанту\r\n1.\tПрочитай текст (предложения, словосочетания, слова). Выясни смысл непонятных слов.\r\n2.\tНайди в каждом предложении слова, написание которых надо проверить. Определи в каждом таком слове орфограмму(ы). Вспомни правило и объясни, почему слово так пишется.\r\n3.\tЕсли не знаешь, как проверить написание слова, то запомни, как оно написано.\r\n4.\tОбрати внимание на употребление знаков препинания в предложении.\r\n5.\tВнимательно записывай каждое слово.\r\nОрфоэпический словарь\r\nалфавит арбуз, арбузы баловаться бант, банты быть, была, было взять, взяла, взяли,\r\nворота впередй герб, гербы дарить, дарит дать, дала, дали директор, директора дождь [дощ’] и [дошт’] задать, задал, задала, задали звала, звали звонить, звонйл,\r\nзвонит, звонят инженер, инженеры инструмент километр, километры клеить, клею, клеит конечно [шн] кран, краны красивый, красйвее лёгкий [х’к’] магазйн музей [з’] нарочно [шн]\r\nначать, начала,\r\nначали\r\nоблако, облака повторйть, повторйл помощник [шн’] понял, поняла портфель\r\nпростыня, простыни\r\nракушка\r\nремень\r\nсантиметр, сантиметры\r\nсвёкла\r\nскворечник [шн’] скучный [шн] случай\r\nстакан, стаканы статуя\r\nстоляр, столяры строчная (буква) творог и творог торт, торты туфля, туфли цыган\r\nчто, чтобы [шт] шарф, шарфы шофёр, шофёры щавель\r\nяйчница [шн’]\r\nСловарь однокоренных слов\r\nветер, ветерок, ветрило, ветрище\r\nвода, водный, водичка, подводный\r\nглаз, глазки, глазной, глазок\r\nгора, горка, горный, гористый\r\nгоре, горевать, горюшко\r\nгусь, гусак, гусыня, гусёнок\r\nдвор, дворник, дворик, дворовый\r\nдождь, дождик, дождевой, дождливый\r\nдом, домик, домашний, домой\r\nёж, ежйха, ежонок, ежовый\r\nзвезда, звёздочка, звёздный, беззвёздный\r\nзверь, зверёк, зверюшка, звериный\r\nзвонить, звон, звоночек, звонарь, зазвонить\r\nзима, зимний, зимовье, зимовать\r\nкласс, классный, внеклассный\r\nлес, лесной, лесник, лесйстый, перелесок\r\nлист, листик, листок, листва\r\nлось, лосйха, лосёнок, лосйный\r\nлошадь, лошадка, лошадушка, лошадёнка\r\nморе, морской, моряк, приморский\r\nмороз, морозец, морозище, морозный\r\nплечо, плечико, плечйстый\r\nсвет, светйть, светленький, светлый, светлячок\r\nслово, словечко, словесный\r\nснег, снеговой, снеговйк, снегурочка\r\nснегйрь, снегирёк\r\nсор, сорйнка, сорняк, сорйть\r\nтигр, тигрйца, тигрёнок, тигрйный, тигровый\r\nхлеб, хлебный, хлебушко, хлебница\r\nцвет, цветок, цветут, цветнйк\r\nчас, часок, часик, часовой, часы\r\nОрфографический словарь\r\nА\t3\tмесяц\r\nалфавит\tзавод\tметель\r\nапрель\tз^яц\tметро\r\nздравствуй(те)\tмолоко\r\nБ\tземляника\tмолоток\r\nберёза морковь\r\nбыстро\tИ\tмороз\r\nизвините\tМосква\r\nВ\tиней\r\nвдруг И\r\nвесело\tК\tнарод\r\nветер\tкапуста\tноябрь\r\nворобей\tкарандаш\r\nворона\tкартйна\tО\r\nкласс\tобед\r\nГ\tконьки\tобезьяна\r\nгород\tкорова\tоблако\r\nодежда\r\nд\tЛ\tоктябрь\r\nдевочка\tлисица\tосйна\r\nдежурный\tлопата\tотец\r\nдекабрь\tлягушка\r\nдеревня П\r\nдорога\tМ\tпальто\r\nдо свидания\tмагазин\tпенал\r\nмалйна\tпетух\r\nмл «/IV\tмашйна\tплаток\r\nжёлтый\tмебель\tпосуда\r\nмедведь\tпрощай\r\nработа\r\nрабочий\r\nребята\r\nрисунок\r\nродина\r\nрусский\r\nсапоги\r\nсентябрь\r\nснегйрь\r\nсобйка\r\nсорока\r\nспасйбо\r\nстакйн\r\nсуббота\r\nтарелка\r\nтетрадь\r\nтоварищ\r\nурожай\r\nученйк\r\nученйца\r\nучйтель\r\nучйтельница\r\nфамйлия\r\nфевраль\r\nхорошо\r\nщавель\r\nяблоко\r\nяблоня\r\nянварь\r\nСлова-термины\r\nАлфавР1т\r\nАнтоним\r\nВторостепенные члены Грамматическая основа Диалог\r\nКорень (слова) Многозначные (словй) Монолог\r\nОднозначные (слова)\r\nОднокоренные (слова)\r\nОрфограмма\r\nПодлежащее\r\nПредложение\r\nСиноним\r\nСказуемое\r\nУдарение\r\nТолковый словарь\r\nАэроплан. Летательный аппарат.\r\nБогатырь. 1. Герой русских былин, воин, совершающий подвиг. 2. Человек большой силы. Русский богатырь.\r\nГолубой. Имеющий окраску цвета неба: светло-синий, небесный, лазурный.\r\nДуэт. 1. Музыкальное произведение для двух исполнителей (музыкантов, певцов, танцоров). 2. Исполнение такого произведения двумя людьми. Петь дуэтом.\r\nЗаморозки. Лёгкие морозы осенью и весной. Звезда. 1. Небесное тело, видимое простым глазом как светящаяся точка на небе. Полярная звезда. 2. О деятеле искусства, науки, о спортсмене: знаменитость. 3. Геометрическая фигура, а также предмет с треугольными выступами по окружности.\r\nЗелёный. Имеющий окраску цвета травы, листьев. Зелёный попугай.\r\nЗолотой. 1. Сделанный из золота. Золотое кольцо. 2. Цвета золота. Золотая осень. 3. Прекрасный, замечательный. Золотые руки.\r\n^ __________\r\nИзморозь. Похожий на иней осадок на траве, ветвях деревьев, проводах.\r\nИзморось. Очень мелкий дождик. Осенняя изморось.\r\nЙод. 1. Химический элемент чёрно-серого цвета. 2. Раствор этого вещества в спирте, используемый в медицине.\r\nКаратэ. Разновидность самозащиты без оружия, основанная на ударах рукой или ногой.\r\nКлюч. 1. Металлический стержень особой формы для отпирания и запирания замка. Ключ от квартиры, 2. Орудие, приспособление для укрепления или отвинчивания чего-либо. Гаечный ключ, 3, Знак в начале нотной строки. Скрипичный ключ.\r\nКлюч. Бьющий из земли источник, родник. Колокольчик. 1. Маленький колокол. Дверной колокольчик, 2. Растение с лиловыми и тёмно-голубыми цветами, похожими по форме на маленькие колокола.\r\nМокнуть. Под действием влаги становиться мокрым, сырым. Мокнуть под дождём.\r\nМэр. Глава города. Глава местного унравления в ряде стран, избирается населением или выборным органом.\r\nОранжевый. Имеющий окраску цвета апельсина: жёлтый с красноватым оттенком.\r\nПоэт. Стихотворец; писатель, создающий произведение в стихах.\r\nПупгастый. 1. Покрытый мягким пухом, мягкой шерстью. Пушистый котёнок, 2, Очень мягкий, лёгкий. Пушистые волосы.\r\nРододендрон. Род кустарников или небольших деревьев; растёт в горах Восточной Азии и Северной Америки, на Дальнем Востоке, в Сибири, на Кавказе.\r\nСиний. Имеющий окраску цвета василька: голубовато-фиолетовый.\r\nСкворечник. Небольшой домик для скворца, укреплённый на шесте или дереве вблизи дома. Сэр. Почтительное обращение к мужчине в Англии и США.\r\nТеннис. Спортивная игра маленьким мячом, который перебрасывается ракеткой через сетку, разделяющую площадку. Настольный теннис.\r\nТрагикомедия. Драматическое произведение, где описываются и печальные, и смешные события.\r\nФиолетовый. Имеющий окраску цвета фиалки: синий с красноватым оттенком.\r\nФойе. Помещение в театре, кинотеатре при зрительном или концертном зале; служит местом отдыха для зрителей.\r\nШоссе. Дорога с твёрдым покрытием.\r\nЭклер. Пирожное с кремом внутри.\r\nЭкскаватор. Землеройная машина для выемки и отвала грунта, которая используется при дорожных, горных и других работах.\r\nЭкспресс. Поезд (или пароход, автобус), идущий с высокой скоростью и с остановками только на крупных станциях.\r\nЭнциклопедия. Научное справочное пособие по всем или отдельным отраслям знаний, обычно в (|юрме словаря.\r\nЭскалатор. Движущаяся лестница.\r\nЭстафета. Соревнование команд в беге, плавании.\r\nЭтикет. Установленный порядок поведения в общественном месте.\r\nСловарь синонимов (слов, близких по значению)\r\nавтомобйль, машина азбука, алфавит блестеть, сиять быстро, скоро вдеть, продеть весенний, вешний ветер, буря, ураган врач, доктор говорйть, сказать голубой, лазурный грустный, печальный густой, частый дети, ребята дйвный, чудный добрый, сердечный дорога, путь друг, товарищ думать, размышлять жаркий, горячий жёлтый, золотой задйра, забияка зелёный, изумрудный ключ, роднйк красйвый, прекрасный красный, алый ласковый, нежный лгать, обманывать лётчик, пилот лйния, черта лйпкий, клейкий\r\nлуна, месяц лягушка, квакушка маленький, крошечный метель, вьюга, пурга мокрый, влажный невежда, неуч оранжевый,\r\nапельсйновый отец, папа, батя половодье, разлйв правильный, верный прозвище, клйчка простйте, извинйте прощай, до свидания работа, труд рисунок, узор синий, васильковый смелый, храбрый смешной, забавный спасйбо, благодарю стыдйть, совестить угощать, потчевать учйтель, преподаватель фиолетовый, лиловый холодный, морозный чуткий, отзывчивый шалйть, баловаться эгойст, себялюбец экзамен, испытание яркий, ослепйтельный\r\nСловарь антонимов\r\n(слов, противоположных по значению)\r\nбелый — чёрный близкий — далёкий бодрый — усталый большой — маленький быстро — медленно верхний — нйжний весело — грустно весна — осень вечер — утро война — мир восток — запад встречать — провожать вчера — сегодня глубокий — мелкий говорйть — молчать горький — сладкий горячий — холодный громкий — тихий грубый — вежливый день — ночь длйнный — короткий добрый — злой друг — враг жара — холод запрещать — разрешать здоровый — больной здрйвствуй(те) —\r\nдо свидания кйслый — сладкий\r\nкрупный — мелкий лёгкий — тяжёлый любйть — ненавйдеть мир — ссора мирйться — ссориться молодой — старый мягкий — твёрдый наказывать — поощрять начало — конец новый — старый одинаковый — разный одобрять — осуждать острый — тупой плохо — хорошо польза — вред помогать — мешать правда — ложь простой — сложный радовать — огорчать радость — грусть родина — чужбина свет — темнота север — юг слабый — сильный смеяться — плакать хвалить — ругать храбрый — трусливый чистый — грязный широкий — узкий\r\nСодержание\r\nНаша речь.......................... ....... 5\r\nВиды речи.......................... .... 6\r\nДиалог и монолог...................... 10\r\nТекст......................... ........... 15\r\nТекст......................... ........ 16\r\nЧасти текста........................ .. 20\r\nПредложение................... ........... 23\r\nПредложение................... ........ 24\r\nЧлены предложения .................... 29\r\nСлова, слова, слова...................... 41\r\nСлово и его значение.................. 42\r\nСинонимы и антонимы .................. 52\r\nОднокоренные слова ................... 58\r\nСлог. Ударение. Перенос слова......... 65\r\n«Звуки и буквы......................... .. 77\r\nЗвуки и буквы.........................  78\r\nРусский алфавит, или Азбука........... 81\r\nГласные звуки ........................ 89\r\nСогласные звуки ..................... 112\r\nНаши проекты, И в шутку и всерьёз . . 119\r\nМягкий знак (Ь)...................... 124\r\nНаши проекты. Пишем письмо........... 129\r\nСправочные материалы.................... 130\r\nПамятки....................... ....... 130\r\nСловари ............................. 134\r\nУчеоное издание\r\nСерия «Школа России»\r\nКанакина Валентина Павловна Горецкий Всеслав Гаврилович\r\nРусский язык\r\n2 класс\r\nУчебник для общеобразовательных организаций с приложением на электронном носителе В двух частях Часть 1\r\nЦентр начального образования Редакция русского я^ыка и литературного чтения Руконодитоль Центра М.К. Антошин Заведующий редакцией О. В. Антонова Ведущий редактор М. Е. Булаева Художественное оформление И. В. Калининой Художественный редактор Л. В. Башлыкова Художник М. В. Салтыков Верстка А. И. Айрапетова, Л. II. Речевой Набор пронноей О. А. Сторожевских Технический редактор С. Н. Терехова Корректоры //. В. Бурдина, Л. С. Вайтман\r\nНало(овая лыота - Общероссийский юиссификаюр продукции ОК ООЬ-93 - 9ЬЗ 000. И\\д лиц Серия ИД № 0S874 от 17.09 01. Подписано в пе*и1ь 70.07.7014. <1>орма1 84x108 Vib- Ьум»а офсе1ная. 1ар**нура heeSelC. Печать офсетная.\r\nУч -ищ л. 5.75 + вкл. 0,43. Тир.1Ж этез. Заказ М?\r\nОткрытое .зкционерттое общраво «Издатептхгтво «Просвещение».\r\n127521. Москва. 3-й ттроезд Марьиной рощи, Д.41.\r\nОтпечатомо по заказу ОАО «ПолиерафТрейд* в филиале «Тверской полиграфический коктбинат детской лттературы»\r\nОАО «Изщатопьстоо «Высшая школа».\r\n170040, г. Тверь, проатскт 50 лет Октября, д. 46.\r\nТол.: +7(4822) 44 85 98. Факс +7(4822) 44 61-51\r\nКартинная галерея\r\n3. Е. Серебрякова. За обедом\r\nс. А. Тутунов. Зима пришла. Детство\r\nА. С. Степанов. Лоси\r\nВ.П. Канакина В. Г. Горецкий\r\nРусский Поделиться ссылкой в: \n\n"