[
    "ЗНАМЕНАТЕЛЬНЫЕ (САМОСТОЯТЕЛЬНЫЕ) СЛОВА Слова со значением «признак предмета».",
    "10.МЕСТОИМЕНИЯ-ПРИЛАГАТЕЛЬНЫЕ И МЕСТОИМЕНИЯ-ЧИСЛИТЕЛЬНЫЕ В ЯЗЫКЕ И РЕЧИ.",
    "§ 51.",
    "Разряды и морфологические признаки местоимений-прилагательных и местоимений-числительных.",
    "Вспоминаем то, что знаем.",
    "Прочитай название темы и вопросы.",
    "Как они соотносятся?.",
    "1.Приведи примеры местоимений-существительных.",
    "2.Что общего у местоимений-существительных и имён существительных?",
    "Чем они отличаются?.",
    "3.Перечисли группы (разряды) местоимений-существительных.",
    "4.К какому разряду относятся местоимения-существительные.",
    "себя, он, кто, нечто, ни у кого, вы?.",
    "5.Какую роль в предложении и в речи играют местоимения-существительные?.",
    "Определяем проблему урока.",
    "'> Прочитай начало сказки.",
    "В некотором царстве, в некотором государстве жил-был мудрец.",
    "Ни у кого на свете не было столько книг.",
    "Он мог прочесть в них обо всех странах и народах.",
    "Назови слова, отвечающие на вопрос какой?",
    "Конкретное или общее значение признака они имеют?",
    "Можно ли заменить эти слова прилагательными?",
    "Докажи.",
    "Выпиши их вместе со словами, к которым они относятся.",
    "Обозначь главное и зависимое слово.",
    "Как «ведёт» себя зависимое слово в словосочетании?.",
    "Назови слово, которое указывает на количество предметов.",
    "С каким словом в предложении оно связано?",
    "Выпиши это словосочетание.",
    "Обозначь главное и зависимое слова.",
    "У какой части речи наблюдаются подобные связи?.",
    "'> Сформулируй основной вопрос урока и сравни с формулировкой на.",
    "с.140.",
    "Решаем проблему, открываем новые знания.",
    "419.Прочитай текст. Найди и подчеркни в нём местоимения-существительные.",
    "Определи, к какому разряду они относятся.",
    "Прочитай выделенные слова.",
    "Попробуй поставить их в начальную форму и сравнить с именами прилагательными.",
    "Какой вывод ты можешь сделать?",
    "К какой части речи ты бы отнёс эти слова?.",
    "Вынув из кармана два яблока, назначавшиеся для расплаты с моею постыдно бежавшей армией, я подал одно из них Валеку, другое протянул девочке.",
    "Но она скрыла своё лицо, прижавшись к Валеку.",
    "-Боится, - сказал тот и сам передал яблоко девочке.",
    "-Зачем ты влез сюда?",
    "Разве я когда-нибудь лазил в ваш сад?",
    "-спросил он затем.",
    "-Что ж, приходи!",
    "Я буду рад, - ответил я радушно.",
    "Ответ этот озадачил Валека, он призадумался.",
    "-Я тебе не компания, - сказал он грустно.",
    "-Отчего же?",
    "- спросил я, огорчённый грустным тоном, каким были сказаны эти слова.",
    "-Твой отец - пан судья.",
    "-Ну так что же?",
    "- изумился я чистосердечно.",
    "- Ведь ты будешь играть со мной, а не с отцом.",
    "(В.Г. Короленко «В дурном обществе»).",
    "Местоимения-прилагательные отвечают на вопросы какой?",
    "чей?.",
    "Они указывают на признак предмета, но не называют их: какой?",
    "всякий, другой, никакой, некоторый; чей?",
    "мой, его, их.",
    "Местоимения-числительные отвечают на вопрос сколько?",
    "Они указывают на количество, но не называют: сколько?",
    "столько, несколько, нисколько.",
    "По своим морфологическим признакам эти местоимения похожи на имена прилагательные или имена числительные.",
    "В речи они могут заменять имена прилагательные или имена числительные: чей?",
    "мамин — её; сколько?",
    "пять — несколько.",
    "Разряды местоимений-прилагательных и местоимений-числительных:.",
    "—вопросительные, относительные (какой, каков, который, чей, сколько);.",
    "—неопределённые (некоторый, несколько, кое-какой, какой-то, сколько-нибудь и др.);.",
    "—отрицательные (никакой, ничей, нисколько);.",
    "—притяжательные (мой, твой, наш, ваш, свой, его, её, их);.",
    "—указательные (этот, тот, такой, таков, столько);.",
    "—определительные (сам, самый, весь, всякий, каждый, иной, любой, другой).",
    "1.Найди среди примеров в рамке и подчеркни местоимения-числительные.",
    "2.Сравни разряды местоимений-прилагательных, местоимений-числительных и местоимений-существительных.",
    "Что ты заметил?.",
    "3.Попробуй предположить, какие орфографические темы будут изучаться в этом разделе.",
    "Как ты думаешь, в ходе изучения этих тем будут вводиться новые орфографические правила или будут применяться уже известные?",
    "Обоснуй свой ответ. 4.На примере местоимения который попробуй самостоятельно установить, какие грамматические признаки, сходные с прилагательными, оно имеет.",
    "420.Прочитай текст. Найди и подчеркни в нём местоимения-существительные, затем выпиши их в столбик.",
    "Попробуй обнаружить в тексте местоимения-прилагательные, воспользуйся текстом в рамке на с. 10.",
    "Выпиши их во второй столбик.",
    "Мы собирались в школе по вечерам.",
    "Костя Жук подтягивал и натаскивал нас. Биндюг не являлся на эти занятия.",
    "Он уверял, что «голодное брюхо к ученью глухо», сейчас учиться не время и он без нас любую задачу решит.",
    "Когда все неизвестные были разоблачены, мы предложили нашему параллельному классу «Б» помериться с нами в алгебре.",
    "Ребята из «Б» приняли наш вызов.",
    "Решили устроить общую письменную по алгебре.",
    "(Л.А. Кассиль «Кондуит и Швамбрания»).",
    "параллель.",
    "параллельный.",
    "Ключевые слова темы:.",
    "421.Спиши текст, вставляя пропущенные буквы.",
    "Найди и подчеркни местоимения-прилагательные и местоимения-числительные.",
    "Вечер пр_вёл я, по обыкновению своему, у коменданта.",
    "Я ст_рался казат_ся весёлым3 и р_внодушным, дабы (не)подать никакого подозрения и избегнуть докуч_ных вопросов; но, признаюсь, я (не)имел нисколько того хладн_кровия, которым хвалятся2 почти1 всегда те, которые находились в моём пол_жении.",
    "(По А.С. Пушкину «Капитанская дочка»).",
    "§ 52.",
    "Вопросительные и относительные местоимения-прилагательные и местоимения-числительные.",
    "Открываем новые знания.",
    "422.Запиши вопросы, на которые отвечают имена прилагательные и количественные числительные, без вопросительного знака.",
    "Ты записал вопросительные местоимения-прилагательные и одно местоимение-числительное.",
    "Попробуй установить самостоятельно, изменяются ли они по родам, числам и падежам, как имена прилагательные.",
    "ч Сравни свои выводы с содержанием текста в рамке на этой странице.",
    "Вопросительные местоимения служат для выражения вопроса.",
    "Вопросительные местоимения-прилагательные какой, который, чей имеют непостоянные морфологические признаки: падеж, число, род. Какой, какая, какое, какие, какого, какому и т.д. Местоимение каков имеет непостоянные морфологические признаки: число, род. Каков, какова, каково, каковы.",
    "Местоимение-числительное ск,олько имеет непостоянный морфологический признак - падеж.",
    "Сколько, скольких, скольким и т.д. <V’ 423.",
    "Просклоняй письменно местоимение чей и прилагательное лисий.",
    "Что ты заметил?",
    "Обозначь условия выбора орфограммы-буквы разделительный ь. Какое орфографическое правило регулирует это написание?",
    "И.п. Р.п. лисий лисьего чей чьего 424.",
    "Спиши предложения, раскрывая скобки и расставляя необходимые знаки препинания.",
    "-> Подчеркни вопросительные местоимения-прилагательные и укажи, в какой форме они употреблены.",
    "1.",
    "Парень пошёл вперёд, то указывая, то отыскивая дорогу.",
    "(Который час) спросил его Владимир.",
    "2.",
    "Пугачёв вдруг спросил неожиданно (Какую девушку держишь ты братец у себя под караулом?).",
    "3.Колокольный звон утих, настала глубокая тишина.",
    "(Который комендант?)",
    "спросил самозванец.",
    "4.",
    "Лиза выбежала навстречу и сказала с удивлением (Что это значит папа?",
    "Где ваша лошадь?",
    "Чьи это дрожки?)",
    "5.",
    "Что подумает Алексей, если узнает в благовоспитанной барышне свою Акулину?",
    "Какое мнение будет он иметь о её поведении о её благоразумии?.",
    "(По А.С. Пушкину).",
    "Определяем проблему урока.",
    "Сравни предложения в парах.",
    "Что в них общего?.",
    "1)Сколько мне лет, сколько мне лет?.",
    "Столько же, сколько и зим.",
    "2)Чья это собака?.",
    "Узнай, чья это собака, и отыщи хозяина.",
    "3)Какое бывает море?.",
    "Русалочка лучше всех знала, какое оно, дно морское.",
    "В каких предложениях есть вопросительные местоимения?",
    "Как ты их обнаружил?.",
    "Можно ли отнести к вопросительным те же местоимения в других предложениях?",
    "Почему?.",
    "'> Прочитай название темы урока и сформулируй проблему урока (сравни с формулировкой на с. 140).",
    "425.",
    "Познакомься с тем, как склоняется местоимение-числительное сколько.",
    "На что нужно обратить внимание, чтобы не допустить.",
    "ошибкив употребленииформ этого слова?.",
    "И.п.скСлькоВ.п.скСлько.",
    "Р. п.ско,лькихТ.п.скол,ькими.",
    "Д.п.сколькимП.п.о скольких.",
    "Устно составь по одному вопросительному предложению с каждой падежной формой.",
    "Следи за ударением!.",
    "426.Поставь данные местоимения в указанные формы, запиши в сочетании с существительными.",
    "Поставь, где это нужно, ударение.",
    "Графически обозначь условия выбора орфограммы-ь разделительный.",
    "Чья (П.п.), сколько (Р.п., Д.п., Т.п., П.п.), чей (Р.п., П.п.), чьи (Д.п., П.п.), чьё (Р.п., Т.п.).",
    "Образец записи: У чьего дома, ^.",
    "427.Прочитай.",
    "Какие вопросительные местоимения использованы во 2-м предложении?",
    "Для чего служит местоимение-прилагательное который в этом предложении?.",
    "В эту минуту скрипнула дверь.",
    "«Что?",
    "каков?» — произнёс голос, от которого я затрепетал.",
    "(А.С. Пушкин «Капитанская дочка»).",
    "Местоимения-прилагательные какой, который, чей, каков и местоимение-числительное сколько могут употребляться для связи простых предложений в составе сложноподчинённого предложения.",
    "В этом случае они являются не вопросительными, а относительными местоимениями.",
    "какого?.",
    "В приёмной он увидел и самого генерала, который уже начал приём прошений.",
    "(А.П. Чехов).",
    "какого?.",
    "[.. сущ.]1, (который^)2.",
    "Развиваем умения.",
    "428.Прочитай предложения.",
    "Найди и подчеркни относительные местоимения.",
    "Что они соединяют?",
    "Поставь пропущенные запятые.",
    "Запиши по образцу, преобразуя придаточное предложение в простое вопросительное.",
    "Образец записи: Я пытался вспомнить, из какого стихотворения эти.",
    "строчки.",
    "— Из какого стихотворения эти строчки?.",
    "1.Мы не могли разобрать чьи это голоса.",
    "2.Я забыл какую задачу нам задали.",
    "3.Посмотри какая сегодня погода!.",
    "4.Скажите пожалуйста который теперь час?.",
    "5.Определите из скольких частей состоит этот текст. ЗАПОМНИ!.",
    "сколько времени.",
    "который час.",
    "429.Прочитай.",
    "Какой связью соединены предложения в каждой группе?",
    "• Составь из данных простых предложений сложные и запиши.",
    "Какие местоимения нужно употребить вместо личных?.",
    "1.",
    "Я увидел город.",
    "Он почти ничем не отличался от города моего детства.",
    "2.",
    "Это были удивительные цветы.",
    "Их не встретишь в наших краях.",
    "3.",
    "Сегодня я встретил человека.",
    "Его образ жил во мне долгие годы.",
    "4.",
    "Друзья шли по Каменному мосту.",
    "За ним начиналось Замоскворечье.",
    "• Составь схемы получившихся сложных предложений.",
    "430.Прочитай предложения.",
    "Найди ошибки в образовании форм и употреблении местоимения-числительного.",
    "Запиши предложения в исправленном виде.",
    "Укажи разряд и морфологические признаки местоимения-числительного.",
    "1.",
    "Скажите, пожалуйста, сколько сейчас время?",
    "2.",
    "До скольки мы сегодня учимся?",
    "3.",
    "Ой, сколько много книг!",
    "4.",
    "У скольких человек ты об этом спрашивал?.",
    "Ключевые слова темы:.",
    "431.Спиши предложения, вставляя пропущенные буквы и знаки препинания.",
    "Подчеркни местоимения-прилагательные, укажи разряд.",
    "1.",
    "Всё было в бабушкином2 духе и эти хитрости2 и мой любимый пирог на который она (не) пож_лела масла.",
    "(В.А. Каверин) 2.",
    "Динка вид_т родное мам_но лицо!",
    "Оно засл_няет собой все чужие враждебные лица которые весь день ст_ят у неё перед гл_зами.",
    "(В.А. Осеева).",
    "3.Старший годился на роль к_питана у которого есть1 (кое)что на обед м_тросам.",
    "Рядом стоял младший чей голос к_зался мне женским.",
    "(А. Грин) 4.",
    "Мать девочки с_дела на к_чалке возле окна на котором ст_ял пышный букет по-л_вых цветов.4 (А.П. Гайдар) 5.",
    "Мальчик дума_т о высок_м человек_ и о боевом орден_ и о прокуренной трубк_.",
    "Он дума_т о человек_ которого ему недоставало всю ж_знь.",
    "(Ю.Я. Яковлев).",
    "капит'ан.",
    "матрос.",
    "§ 53.",
    "Неопределённые местоимения-прилагательные и местоимения-числительные и их правописание.",
    "1.Перечисли неопределённые местоимения-существительные.",
    "2.От каких местоимений и каким способом образованы местоимения-существительные некто и нечто?.",
    "Определяем проблему урока.",
    "'> Прочитай слова.",
    "Что их объединяет?",
    "Почему слова записаны в 2 столбика?.",
    "ктокакой.",
    "чточей.",
    "который.",
    "сколько.",
    "'> Какие местоимения можно образовать от данных с помощью приставки не-, суффиксов -то, -либо, -нибудь?",
    "На что ты обратил внимание при образовании местоимений 2-го столбика?.",
    "'> Как будут называться образованные тобой местоимения во 2-м столбике?",
    "А как бы ты их записал?.",
    "'> Сделай предварительные выводы по теме урока, сформулируй основной вопрос и сравни его с формулировкой на стр. 140.",
    "Решаем проблему, открываем новые знания.",
    "432.Прочитай текст. Найди и подчеркни все слова, отвечающие на вопросы какой!",
    "чей?",
    "Какие из этих слов обозначают признак предмета, а какие указывают на признак?",
    "Выпиши местоимения-прилагательные, которые указывают на неопределённый признак.",
    "—Диночка!",
    "— обращается Марина к дочке.",
    "— Я хочу, чтобы ты поняла, почему нехорошо делать всё то, что ты делала сегодня.",
    "Вот счёты_ Ведь это вещь, сделанная чьими-то руками.",
    "Кто-то трудился, думал, как их лучше сделать^.",
    "—А кто этот человек, мама?",
    "— быстро спрашивает Динка.",
    "—Не всё ли равно кто?",
    "Какой-нибудь рабочий^ Важно, что он трудился, а ты, маленькая девчонка, схватила его труд и давай ломать!",
    "Хорошо это, Дина?.",
    "—Я ещё не сломала, мама!",
    "Я только погнула там железки.",
    "Я выпрямлю^.",
    "(По В.А. Осеевой «Динка»).",
    "счёть)1. считать.",
    "433.Понаблюдай, как образованы неопределённые местоимения-существительные, местоимения-прилагательные, местоимения-числительные.",
    "Какой вывод ты можешь сделать?.",
    "кто ^ некто что ^ нечто.",
    "который ^ некоторый сколько ^ несколько.",
    "Вспомни, как изменяются вопросительные местоимения который и сколько.",
    "Проверь, так же или по-другому изменяются местоимения некоторый и несколько.",
    "Сделай вывод.",
    "Расскажи об образовании и изменении местоимений некоторый и несколько.",
    "Местоимения-прилагательные некоторый, какой-то и др. и местоимение-числительное несколько называются неопределёнными, потому что указывают на неопределённый признак предмета или неопределённое количество.",
    "Местоимения некоторый, какой-то, кое-какой и др. имеют непостоянные морфологические признаки: падеж, число, род (некоторый, некоторая, некоторое, некоторые, некоторых и т.д.), а местоимение несколько - только падеж (несколько, нескольких, нескольким и т.д.).",
    "Орфограмма «Слитное написание приставки не-в неопределённых местоимениях».",
    "Приставка не- в неопределённых местоимениях некто, нечто и некоторый, несколько всегда находится под ударением и пишется слитно.",
    "^,V ,.",
    "Некто (неопр.), некоторый (неопр.).",
    "Орфограмму-контакт можно найти по опознавательному признаку - наличию не-. Орфограмма «Дефисное написание неопределённых местоимений».",
    "1.",
    "Неопределённые местоимения, образованные с помощью приставки кое- и суффиксов -то, -либо, -нибудь, пишутся через дефис.",
    "Кое-кто, что-то, кое-какой, чьи-либо, сколько.",
    "^-нибУдь.",
    "Орфограмму-дефис можно найти по опознавательным признакам - приставке кое-, суффиксам -то, -либо, -нибудь.",
    "2.",
    "Если приставка кое- отделяется от неопределённого местоимения предлогом, то эта форма пишется в три слова.",
    "г. VV.",
    "Кое_с_кем, кое_у_какого.",
    "Орфограмму-пробел можно найти по опознавательному признаку - наличию предлога.",
    "контакт.",
    "Перечитай вопрос № 3 на стр. 7.",
    "Оправдались ли твои предположения?.",
    "1.Почему местоимения кое-какой, кое-чей, кое-кто, кое-что в предложном падеже будут всегда иметь орфограмму-пробел, а не орфограмму-дефис?.",
    "2.Какие ещё орфограммы-пробелы и орфограммы-контакты ты изучал?",
    "По каким опознавательным признакам их можно обнаружить?",
    "Напиши по одному примеру на каждый вид орфограммы.",
    "Развиваем умения.",
    "434.Образуй от данных вопросительных местоимений неопределённые и запиши их.",
    "Графически обозначь условия выбора орфограмм.",
    "какой (кое-, -то, -либо, -нибудь) который (не-).",
    "чей (кое-, -то, -либо, -нибудь) сколько (не-, -то, -нибудь).",
    "Составь и запиши по одному словосочетанию с местоимениями каждой группы, обозначь главное слово.",
    "435.Запиши словосочетания, раскрывая скобки и вставляя пропущенные буквы.",
    "Сначала запиши словосочетания с местоимениями-прилагательными,  потом — с местоимениями-существительными , а затем — с местоимениями-числительными.",
    "(Кое)какие предл_жения, (не)которые отр_сли промышленности, (кое)(с)ч_ей пом_щ_ю, под_брать какие(либо) м_т_риалы, выр_сли (кое)(у)кого, ч_ё(то) прик_сновение, (не)сколько возражений, спр_сить (кое)(о)чём, сколько(то) врем_ни спустя, отв_ч_ть (на) ч_и(либо) в_просы.",
    "436.Спиши предложения, раскрывая скобки и вставляя пропущенные буквы и знаки препинания, ч Найди и подчеркни все местоимения, укажи их разряд.",
    "1.",
    "Передо мною простиралась печ_льная степь.",
    "Наискось стояло (не)сколько избушек; по улиц_ бродило (не)сколько куриц.",
    "(А.С. Пушкин) 2.",
    "Всё было смиренно тихо заброшено пусто.",
    "Только самая часовня глядела, насупившись, пустыми окнами, точно думала какую(то) грус_ную думу.",
    "3.Нигде не было видно признаков какого(либо) жилья и человеческого присутствия.",
    "(В.Г. Короленко) 4.",
    "Я хотел _делать Савел_ичу (не)кото-рые вопросы но старик замотал головою и заткнул себе уши.",
    "(А.С. Пушкин) 5.",
    "Долохов был пр_личная и в (не)которых отношениях бл_стя-щая партия для бе_приданной сироты3 Сони.",
    "(Л.Н. Толстой) 6.",
    "На светл_м фоне экрана мелькали какие(то) ра_плывчатые тени: что(то) похожее на ящик, потом что(то) плоское, (не)что вроде кресла, скамьи.",
    "7.",
    "Павлика внезапно охв_-тил какой(то) необъяснимый страх, сжалось сер_це.",
    "(Г.Б. Адамов).",
    "437.Диктант с подготовкой.",
    "Прочитай текст. Найди неопределённые местоимения-существительные и местоимения-прилагательные.",
    "'> Найди сложноподчинённое предложение, части которого соединяет относительное местоимение-прилагательное.",
    "Назови предложения с вводными словами, с обращением, объясни постановку запятых.",
    "Третий звонок!",
    "Я в вагоне.",
    "Саня что-то пишет по воздуху.",
    "Я в ответ пишу наудачу: «Ладно!».",
    "Поезд трогается, за окном проплывают чьи-то лица.",
    "Прощай, Энск!.",
    "^ На следующей станции я перешёл в Катин вагон.",
    "Мне удалось поменяться с каким-то дяденькой, которого устраивала моя нижняя полка.",
    "Этот вагон был, во-первых, светлее, а во-вторых, он был Катин.",
    "Мне казалось, что мы мчимся с какой-то сказочной быстротой.",
    "(По В.А. Каверину «Два капитана»).",
    "Запиши текст под диктовку.",
    "Подчеркни орфограммы в местоимениях.",
    "Открой учебник, проверь написанное.",
    "438.Выборочный диктант, ч Послушай предложения.",
    "Найди на слух неопределённые местоимения и запиши, ч Графически обозначь условия выбора орфограмм, ч Укажи, какие из выписанных слов местоимения-прилагательные, а какие — местоимения-существительные.",
    "1.— Может быть, вы имеете какие-нибудь сомнения?.",
    "2.И на этом деревянном лице вдруг скользнул какой-то тёплый луч, выразилось не чувство, а какое-то бледное отражение чувства^ (Н.В. Гоголь).",
    "3.В некотором царстве, в некотором государстве жил-был помещик, жил и, на свет глядючи, радовался.",
    "4.Рассердились на него [дикого помещика] генералы, так что даже зубы у них застучали.",
    "—Да ведь жрёшь же ты что-нибудь сам-то?",
    "— накинулись они на него.",
    "—Сырьём кое-каким питаюсь, да вот пряники ещё покуда есть_ (М.Е. Салтыков-Щедрин).",
    "5.Динке не хочется бежать, какое-то новое чувство побеждает в ней страх.",
    "(В.А. Осеева).",
    "6.Чьи-то руки подхватили Алёшку за плечи, за ноги и уволокли прочь.",
    "(А.П. Гайдар).",
    "выразить.",
    "выраисение.",
    "отразить.",
    "отражение.",
    "439.Выборочный диктант с грамматическим заданием, ч Послушай текст. Найди на слух местоимения, выпиши их в столбик.",
    "Укажи начальную форму, разряд, другие морфологические признаки.",
    "—Не дёргай Динку по пустякам, Катя.",
    "Лучше строго спрашивай за какой-нибудь серьёзный проступок, — просит сестру Марина.",
    "—Ах, оставь, пожалуйста.",
    "Это очень легко говорить.",
    "Что я могу с ней сделать?",
    "Она целый день бегает^.",
    "-Где же она бегает?.",
    "-По каким-нибудь дачам, по просекам.",
    "Откуда я знаю!.",
    "Катя торопится закончить спор.",
    "«К чему заводить эти споры?",
    "Надо самой найти хоть какое-нибудь наказание для девчонки!» — думает она.",
    "____(По В.А. Осеевой «Динка»).",
    "Свободный диктант.",
    "В лесу мы наткнулись на следы чьего-то лагеря.",
    "Конечно, основной мусор люди за собой прибрали, но кое-какие признаки пребывания здесь человека остались.",
    "Во-первых, на ветке болтался пакет с чьими-то забытыми кедами и ещё с какими-то вещами.",
    "Вероятно, какой-нибудь растяпа забыл.",
    "Во-вторых, чернело выжженное в траве место — след от разведённого костра.",
    "Среди углей стояла банка кое с какими остатками.",
    "Пёс наш проявил к ним какой-то особый интерес.",
    "В-третьих, мы нашли зарубки на стволе большого дерева.",
    "Очевидно, неугомонный топорик прошёлся по этому стволу.",
    "Всё это вместе наводило кое на какие размышления, и мы дружно решили в лесу не мусорить и деревьев не калечить.",
    "Мы оторвали пса от обследования забытой банки кое-какими посулами и удалились искать такое место, куда ещё не ступала нога человека.",
    "ч В тексте, который у тебя получился, найди неопределённые местоимения-прилагательные.",
    "Подчеркни в них орфограммы-дефис, пробел и контакт.",
    "-> Проверь, правильно ли ты оформил на письме вводные слова.",
    "Ключевые слова темы:.",
    "441.Спиши предложения, раскрывая скобки и вставляя пропущенные буквы и знаки препинания.",
    "-> Укажи разряды местоимений.",
    "1.",
    "Этот вопрос казалось затруднил2 гостя.",
    "В лице его показалось какое(то) напр_жённое выр_жение от которого он даже покраснел.4 (Н.В. Гоголь) 2.",
    "Мать дорогой пр_нялась мне ра_толков_вать, почему нехорошо так безумно пр_даваться какой(нибудь) забаве, как это вредно для здоровья, даже опас_но.",
    "(С.Т. Аксаков) 3.",
    "(Вот ребята примите ещё помощника) сказала Дина.",
    "Меня (в)нутри немно_ко покоробило.",
    "Я вовсе (не)собирался быть тут каким(то) второстепенным под-руч_ным.",
    "(Л.А. Кассиль) 4.",
    "Новая волна тащ_т Динку вниз и накрыва_т с головой.",
    "Чья(то) рука больно вц_пляет_ся в волосы и сильным ры_ком подн_мает девочку над водой.",
    "(В.А. Осеева).",
    "442.Самодиктант.",
    "Запиши 10—12 неопределённых местоимений-прилагательных, местоимений-числительных и местоимений-существительных с предлогами и без предлогов.",
    "Графически обозначь условия выбора изученных орфограмм.",
    "443.",
    "'> Сочинение-миниатюра.",
    "Напиши небольшую сказку.",
    "Постарайся употребить в ней как можно больше неопределённых и вопросительных местоимений.",
    "Тему тебе подскажет заглавие: «Некто в некотором царстве».",
    "§ 54.",
    "Отрицательные местоимения-прилагательные и местоимения-числительные и их правописание.",
    "Вспоминаем то, что знаем.",
    "1.Назови отрицательные местоимения-существительные.",
    "2.От каких местоимений и каким способом образованы отрицательные местоимения-существительные никто, ничто, некого, нечего?.",
    "3.Как изменяются эти местоимения-существительные?.",
    "Определяем проблему урока.",
    "О чём говорится в этом «сказочном» фрагменте?.",
    "Никакого царства, никакого государства ни в какие времена не было, никто никого не встретил и ничего никому не отдавал.",
    "Назови местоимения и поставь их в начальную форму.",
    "Сколько разных местоимений получилось?",
    "Как они называются?",
    "А чем отличаются?.",
    "Сформулируй цель урока.",
    "Прочитай ещё раз «сказочный» зачин и определи, какие орфографические задачи предстоит решить на уроке.",
    "Решаем проблему, открываем новые знания.",
    "444.Прочитай предисловие к повести Л.А. Кассиля «Будьте готовы, Ваше высочество!».",
    "Обрати внимание на выделенные слова.",
    "Как ты думаешь, что выражают эти местоимения-прилагательные?",
    "Что общего у них с местоимением-существительным?",
    "-< Какое отрицательное местоимение-существительное встретилось в этом тексте?.",
    "Знаю, знаю я отлично, дорогие вы мои мальчишки и девчонки, что никаких предисловий к книгам вы вообще не читаете.",
    "Но на этот раз я вас очень прошу: обязательно прочитайте его.",
    "Кроме того, я не хотел бы, чтобы его читали взрослые.",
    "Они обязательно станут уверять вас, что ничего подобного на свете не происходило и что никакой страны Джунгахоры тоже будто бы нет.",
    "предисловие.",
    "Что ж, пусть взрослые думают, что всё это только выдумка.",
    "А вам, одним лишь вам, я скажу по секрету, что никакая это не сказка, а так всё и было, как я написал в этой книге.",
    "Только мне нельзя было называть ничьих настоящих имён.",
    "И сама страна зовётся по-другому.",
    "Но всё остальное — правда истинная и ничего, кроме правды.",
    "Понаблюдай, как образованы отрицательные местоимения-прилагательные и местоимения-числительные.",
    "Какой вывод ты можешь сделать?.",
    "какой ^ никакой чей ^ ничей.",
    "сколько ^ нисколько.",
    "Попробуй изменить местоимения никакой, ничей, нисколько по родам, числам и падежам.",
    "Что получилось?.",
    "Отрицательные местоимения образованы от вопросительных с помощью приставки ни-: никакой, ничей, нисколько.",
    "Они выражают отрицание или отсутствие признака, количества.",
    "Местоимения никакой, ничей имеют непостоянные морфологические признаки: падеж, число, род, а местоимение нисколько - только падеж.",
    "445.Запиши местоимения никакой и ничей в форме женского и среднего рода, во множественном числе, в косвенных падежах.",
    "Поставь ударение.",
    "Какую особенность ты заметил?.",
    "Орфограмма «Слитное и раздельное написание ни с отрицательными местоимениями».",
    "В отрицательных местоимениях в безударном положении пишется приставка ни----Vl,VI /.",
    "Никакой (отриц.",
    "), ничья (отриц.).",
    "Орфограмму-контакт можно найти по опознавательному признаку - безударному положению гласного.",
    "Если ни отделяется от отрицательного местоимения предлогом, то эта форма пишется в три слова.",
    "Ни_у_какого, ни для чьего.",
    "Орфограмму-пробел можно найти по наличию предлога.",
    "Вспомни правило различения приставок не- и ни- в отрицательных местоимениях-существительных никто, ничто, некого, нечего.",
    "Попробуй сформулировать общее правило правописания приставок не- и ни- в отрицательных местоимениях.",
    "Развиваем умения.",
    "446.Прочитай местоимения-прилагательные и местоимения-числительные, найди и выпиши только отрицательные.",
    "Обозначь значком опознавательный признак изучаемой орфограммы.",
    "Каков, несколько, никакие, чей-то, кое-какие, ничьи, ни за каким, сколько-нибудь, нисколько, некоторые, чья-либо, который, ни за сколько.",
    "447.Спиши, раскрывая скобки, вставляя пропущенные буквы и запятые.",
    "ч Графически обозначь условия выбора орфограмм на месте пропусков.",
    "1.",
    "(Какие же тут насмешки?",
    "Вовсе (н_)каких насмешек) подумал Червяков.",
    "(А.П. Чехов) 2.",
    "(Н_)какими средствами и стараниями нельзя было докопаться, из чего сделан халат Плюшкина.",
    "3.",
    "Швейцару был дан строжайший приказ не принимать (н_)(в)какое время и (н_)(под)каким предлогом Чичикова.",
    "(Н.В. Гоголь) 4.",
    "Я (н_)была никогда рабой, (н_)чьей.",
    "(М. Горький) 5.",
    "(Н_)каких извинений, (н_)чего решительно) отвечал Долохов Денисову .. (Л.Н. Толстой).",
    "ч Найди и подчеркни вопросительное местоимение-прилагательное, укажи, в какой форме оно стоит.",
    "решать решение решительный.",
    "448.Прочитай текст. Найди по опознавательным признакам и подчеркни орфограммы в отрицательных местоимениях-прилагательных.",
    "Ещё ничья рука земная,.",
    "По милому челу блуждая,.",
    "Таких волос не расплела;.",
    "С тех пор как мир лишился рая,.",
    "Клянусь, красавица такая.",
    "Под солнцем юга не цвела.",
    "Напрасно женихи толпою.",
    "Спешат сюда из дальних мест_.",
    "Немало в Грузии невест;.",
    "А мне не быть ничьей женою!..",
    "(М.Ю. Лермонтов «Демон»).",
    "Найди и подчеркни слова с частицей не. Один и тот же или разные виды орфограмм в этих словах?",
    "Выпиши группами слова с не и ни по видам орфограмм.",
    "Все ли из них ты можешь объяснить?.",
    "449.Диктант со зрительной подготовкой.",
    "Раскрой скобки, вставь пропущенные буквы и запятые, объясни написание.",
    "Запиши под диктовку.",
    "1.",
    "От него (не)дождёш_ся (н_)какого живого слова какое можешь услышать почти от всякого, если к_снёш_ся зад_рающего его предмета.",
    "(Н.В. Гоголь) 2.",
    "Ни гром ни молния ни солнечный восход ни закат с обещанием нового пр_красного дня (н_)что, (н_)какое чудо пр_роды (н_)могло быть больше того, что случилось сейчас для Травки^ 3.",
    "Но зайцы этому крику (н_)пр_дают значения выдел_вают свои пры_ки и (н_)обращают на сорок (н_)какого внимания.",
    "(М.М. Пришвин).",
    "450.Поставь данные отрицательные местоимения в указанные формы и запиши их в сочетании с именами существительными, ч Подчеркни орфограммы в местоимениях.",
    "Никакое (Р.п., П.п.), ничьи (Р.п., Т.п., П.п.), нисколько (П.п.), никакие (Д.п., П.п.), ничьё (Д.п., П.п.).",
    "451.Выборочный диктант.",
    "Послушай текст. Определи на слух и выпиши в один столбик отрицательные местоимения-прилагательные, а в другой — отрицательные местоимения-существительные.",
    "Проверь себя: графически обозначь условия выбора изучаемых орфограмм.",
    "Погода испортилась, и ни о каком катанье на лодке нечего было и мечтать.",
    "Мама не желала соглашаться ни с какими нашими доводами.",
    "Никакие жалобные взгляды, никакие уговоры не помогали.",
    "Ничьи уверения, что это «не опасно», что мы будем «совсем близко», не принимались в расчёт.",
    "Ну и пожалуйста!",
    "Будем сидеть дома и скучать.",
    "Никого не хотим видеть, ничего не хотим делать!",
    "Будем капризничать!.",
    "Но у мамы был свой план действий.",
    "Она пришла к нам и сказала твёрдо, что ни о каком безделье не может быть и речи.",
    "Тесто, мол, уже подошло, девочки должны идти на кухню лепить пироги.",
    "А мальчики, которым подобных операций доверить нельзя, пусть отправляются колоть дрова и таскать воду.",
    "Иначе никакого чая!.",
    "Излишне говорить, что лодка, речка и желанная прогулка временно были забыты.",
    "452.Свободный диктант.",
    "Для написания свободного диктанта используется текст упр. 451.",
    "Постарайся употребить в своём тексте как можно больше отрицательных местоимений.",
    "453.J Сочинение.",
    "Напиши рассказ на тему «Ничей щенок» или «Ничей котёнок».",
    "Используй в нём отрицательные местоимения-прилагательные и местоимения-числительные никакой, ничей, нисколько и их формы с предлогами: ни у какого, ни о каком, ни за чьим и т.п. Ключевые слова темы:.",
    "454.Спиши текст, раскрывая скобки и вставляя пропущенные буквы и знаки препинания.",
    "Найди и подчеркни местоимения, укажи их разряд, ч Подчеркни орфограммы в местоимениях.",
    "Остават_ся нам одним с сестрицей в Багрове на целый месяц к_залось мне так страшно, что я сам (не)знал, чего желать.",
    "Я вспомнил, как сам пр_сил мою мать ехать поскорее лечит_ся.",
    "А потом я случ_йно услышал её слова (Н_)какой доктор мне (не)помож_т У меня (не)осталось (н_)какой надежды, что мать воротит_ся здоровою.",
    "Я (не)понимаю теперь, отчего отец и мать решились оставить нас в Багрове.",
    "Они ехали в той же карете и мы могли (бы) поместит_ся в ней.4 Но мать ещё в Уфе сказала мне что (н_)(под)каким видом (не)может нас взять с собою.",
    "Когда карета выехала со двора я бросился догонять её с криком (Маменька воротись!)",
    "Этого (н_)кто (не)ожидал.",
    "(С.Т. Аксаков «Детские годы Багрова-внука»).",
    "455.Выборочное списывание.",
    "'> Прочитай.",
    "Подчеркни все местоимения.",
    "ч Выпиши местоимения группами по разрядам, ч Графически обозначь условия выбора орфограмм в местоимениях.",
    "1.",
    "Служили генералы всю жизнь в какой-то регистратуре; там родились, воспитались и состарились, следовательно, ничего не понимали.",
    "Даже слов никаких не знали, кроме: «Примите уверение в совершенном моём почтении и преданности».",
    "(М.Е. Салтыков-Щедрин) 2.",
    "Окончив кричать, торговка совершенно спокойно принялась перекладывать бычки из садка в свою корзину, ловко отсчитывая десятки.",
    "Её руки мелькали так быстро, что Гаврик не успевал следить за счётом.",
    "Ему казалось, что она хочет его обдурить.",
    "Но не было никакой возможности проверить.",
    "(В.П. Катаев) 3.",
    "Никто уже ничего не говорит и даже не обращает на Динку никакого внимания.",
    "4.— Но учительница знает больше, чем дети, — возразил капитан.",
    "— Вовсе нет!",
    "Дети могли бы рассказать такое, что никакой учительнице не придёт даже в голову!",
    "— убеждённо заявила Динка.",
    "(В.А. Осеева).",
    "ч Подчеркни слова, имеющие разговорную окраску.",
    "регистратура.",
    "регистрировать.",
    "§ 55.",
    "Притяжательные местоимения-прилагательные.",
    "Вспоминаем то, что знаем.",
    "1.Приведи примеры притяжательных прилагательных.",
    "Вспомни, что они обозначают.",
    "2.Как изменяются притяжательные прилагательные?",
    "Каким членом предложения обычно бывают?.",
    "Открываем новые знания.",
    "456.Прочитай текст. Обрати внимание на выделенные слова.",
    "На какие вопросы они отвечают?",
    "ч На что указывают эти слова?",
    "К какой части речи относятся?",
    "ч Выпиши словосочетания «мест.-прил. + сущ.» в начальной форме, напиши вопросы.",
    "Попробуй изменить устно данные местоимения-прилагательные по родам, числам и падежам.",
    "Что получилось?",
    "Какой вывод можно сделать?.",
    "Осёл и Соловей.",
    "Осёл увидел Соловья И говорит ему: «Послушай-ка, дружище!.",
    "Ты, сказывают, петь великий мастерище.",
    "Хотел бы очень я. Сам посудить, твоё услышав пенье,.",
    "Велико ль подлинно твоё уменье?».",
    "Тут Соловей являть своё искусство стал: Защёлкал, засвистал На тысячу ладов, тянул, переливался;.",
    "То нежно он ослабевал И томной вдалеке свирелью отдавался,.",
    "То мелкой дробью вдруг по роще рассыпался.",
    "Внимало всё тогда Любимцу и певцу Авроры:.",
    "Затихли ветерки, замолкли птичек хоры.",
    "И прилегли стада.",
    "Чуть-чуть дыша, пастух им любовался И только иногда,.",
    "Внимая Соловью, пастушке улыбался.",
    "Скончал певец.",
    "Осёл, уставясь в землю лбом: «Изрядно, - говорит, - сказать неложно,.",
    "Тебя без скуки слушать можно; А жаль, что незнаком Ты с нашим петухом; Ещё б ты боле навострился, Когда бы у него немножко поучился».",
    "Услыша суд такой, мой бедный Соловей Вспорхнул и - полетел за тридевять полей.",
    "Избави, Бог, и нас от этаких судей.",
    "(И.А. Крылов).",
    "Продолжим наблюдение.",
    "-- Прочитай предложения парами.",
    "Что общего в них ты заметил?",
    "Как ты думаешь, это одно и то же местоимение или разные?.",
    "1.Было трудно понять её.",
    "2.Ёж колючий, не трогай его.",
    "3.Приехали гости, их нужно встретить.",
    "В её глазах стояли слёзы.",
    "Его иголки очень острые.",
    "Их радости не было предела.",
    "Проверь свои предположения, выполнив задания.",
    "На какой вопрос отвечают все местоимения в 1-м столбике?",
    "К словам каких частей речи они относятся?",
    "Графически обозначь эту связь.",
    "Как называются такие местоимения?.",
    "Какой вопрос ты задашь к местоимениям во 2-м столбике?",
    "К словам каких частей речи они относятся?",
    "Графически обозначь эту связь.",
    "Какие это местоимения?.",
    "Сделай вывод об особенностях местоимений его, её, их.",
    "Как можно назвать разные местоимения с одинаковыми формами?.",
    "Сопоставь свои выводы с определением в рамке.",
    "Притяжательные местоимения-прилагательные отвечают на вопрос чей?",
    "и указывают на принадлежность лицу или предмету: мой, твой, наш, ваш, свой, его, её, их.",
    "Они имеют непостоянные морфологические признаки: падеж, число, род. Притяжательные местоимения его, её, их являются неизменными.",
    "Их нужно отличать от формы В.п. личных местоимений он, она, они.",
    "кого?чей?.",
    "I ^—у—I.",
    "Я хорошо знал его, всегда безошибочно узнавал его голос.",
    "В предложении притяжательные местоимения-прилагательные выступают в роли определений.",
    "457.Прочитай.",
    "Попробуй сказать то же самое другими словами, используя притяжательные местоимения-прилагательные.",
    "Пальто, которое принадлежит мне, — ^.",
    "Поэзия, которая принадлежит ему, - _. Чувства, которые ты испытываешь, — _. Праздники, которые всегда отмечаю я и другие люди, — _. Рюкзак, который принадлежит Коле, — ^.",
    "У лестницы, которую вы сами построили, — _.",
    "«?'",
    "Запиши словосочетания «притяжательное местоимение-прилагательное + существительное».",
    "Графически покажи связь слов, укажи, в какой форме они стоят.",
    "458.Прочитай.",
    "Найди и подчеркни местоимения.",
    "Выпиши только притяжательные местоимения-прилагательные, поставь их в начальную форму.",
    "Образец записи: размышления мои — мой.",
    "1.Дорожные размышления мои были не очень приятны.",
    "Проигрыш мой, по тогдашним ценам, был немаловажен.",
    "Я не мог не признать в душе, что поведение моё в симбирском трактире было глупо, и чувствовал себя виноватым перед Савельичем.",
    "2.Батюшка не любил ни переменять свои намерения, ни откладывать их исполнение.",
    "День отъезду моему был назначен.",
    "3.Бродяга был чрезвычайно доволен моим подарком.",
    "Он проводил меня до кибитки и сказал с низким поклоном: «Спасибо, ваше благородие!",
    "Награди вас Господь за вашу добродетель.",
    "Век не забуду ваших милостей».",
    "(А.С. Пушкин «Капитанская дочка»).",
    "459.Прочитай.",
    "В каких случаях местоимения его, её, их указывают на лицо, а в каких — на принадлежность?",
    "Как ты это определил?",
    "• Покажи способ действия в виде схемы.",
    "Помнил ли я сестру?",
    "Конечно, я помнил её: её серые спокойные глаза, её лёгкие волосы, её тихий голос.",
    "Мне кажется, я и сейчас слышу его^ Я любил, когда к сестре приходили друзья.",
    "Я знал их всех по именам, запоминал их шутки.",
    "Я был так благодарен, что мне позволяли быть в их взрослой компании «своим».",
    "Развиваем умения.",
    "460.Выборочный диктант.",
    "Послушай текст. Определи на слух и выпиши местоимения: в 1-й столбик — притяжательные местоимения-прилагательные, во 2-й столбик — местоимения-существительные с указанием их разряда.",
    "Моя мать умерла, когда мне было шесть лет.",
    "Отец, весь отдавшись своему горю, как будто совсем забыл о моём существовании.",
    "Порой он ласкал мою маленькую сестру и по-своему заботился о ней, потому что в ней были черты нашей матери.",
    "Я же рос, как дикое деревце в поле, — никто не окружал меня особенною заботливостью, но никто и не стеснял моей свободы.",
    "(В.Г. Короленко «В дурном обществе»).",
    "461.Прочитай, обрати внимание на употребление притяжательных местоимений-прилагательных.",
    "Найди ошибки и попробуй объяснить, в чём они состоят.",
    "-> Запиши предложения в исправленном виде.",
    "-> Обозначь условия выбора орфограмм на месте пропусков.",
    "1.",
    "На ихний крюч_к (не)попал червяч_к.",
    "2.",
    "Снежная к_р_лева прот_нула Герде её х_лодную руку.",
    "3.",
    "По ихним словам, пастуш_к (н_)какого всадника (н_)видел и (н_)(о)каких разве_чиках (н_)слышал.",
    "4.Железный Дровосек готов был о_дать другу самое дорогое - его сер_це.",
    "Ключевые слова темы:.",
    "г ЗАПОМНИ!.",
    "можно:нельзя:.",
    "ихихний.",
    "462.Прочитай стихотворение, которое А.С. Пушкин посвятил своему другу.",
    "Подумай, какие чувства выразил поэт, как нужно читать это стихотворение.",
    "Подготовь выразительное чтение.",
    "(Обрати особое внимание на знаки препинания!)",
    "ч Выпиши словосочетания «притяж.",
    "мест.-прил. + сущ.», графически покажи связь слов.",
    "ч Выпиши слова со следующими видами орфограмм: 1) буквы з—с.",
    "в конце приставок, 2) разделительный ь, 3) буквы чередующихся гласных а—о в корне.",
    "-> Графически обозначь условия выбора орфограмм.",
    "И.И. Пущину.",
    "Мой первый друг, мой друг бесценный!",
    "И я судьбу благослови,л,.",
    "Когда мой двор уединенный,.",
    "Печальным снегом занесенный,.",
    "Твой колокольчик огласил.",
    "Молю святое провиденье*:.",
    "Да голос мой душе твоей Дарует то же утешенье,.",
    "Да озарит он заточенье Лучом лицейских ясных дней!.",
    "ч Какое слово в этом тексте является старославянизмом?.",
    "§ 56.",
    "Указательные местоимения-прилагательные и местоимения-числительные.",
    "Определяем проблему урока.",
    "ч Прочитай слова в столбике.",
    "Что у них общего?",
    "Чем они отличаются от слова столько (книг)?.",
    "дом, день.",
    "столько книг.",
    "ч Назови слова, которые указывают на а) признак близкий, недавний; б) признак отдалённый, упоминавшийся ранее; в) степень качества, количества. ''",
    "Прочитай тему и сформулируй цель урока.",
    "Сравни свою формулировку с предложенной на стр. 140.",
    "Решаем проблему, открываем новые знания.",
    "463.Прочитайте текст, обращая внимание на выделенные слова.",
    "Какую смысловую роль играют эти местоимения-прилагательные?",
    "Попробуйте прочитать текст без них.",
    "Что изменилось?",
    "Как вы думаете, почему эти местоимения называются указательными?.",
    "В эту минуту я ни в чём не отдавал себе отчёта, и если теперь я помню все детали этой сцены, если я помню даже, как за окном возились воробьи, а с речки доносился мирный плеск вёсел, — то это просто механическое действие памяти.",
    "Ничего этого тогда для меня не существовало; был только маленький мальчик, сердце которого встряхнули два разнообразных чувства: гнев и любовь, — так сильно, что это сердце замутилось^ Был такой мальчик, и этот мальчик был я, и мне самому себя было как будто жалко.",
    "(В.Г. Короленко «В дурном обществе»).",
    "Указательные местоимения-прилагательные этот, тот, такой имеют непостоянные морфологические признаки: падеж, число, род; таков — род и число, а местоимение-числительное столько - падеж.",
    "1.К какому разряду относится местоимение-прилагательное каков?",
    "А таков?",
    "Попробуй объяснить, почему эти местоимения не склоняются.",
    "С какими прилагательными их нужно сопоставить, чтобы ответить на этот вопрос?",
    "(Сравни предложения: Погода была хороша.",
    "- История эта была такова^).",
    "2.С какими именами прилагательными можно сопоставить местоимения-прилагательные этот, тот, такой, а с какими — местоимение таков?",
    "Почему?",
    "Объясни.",
    "3.Как ты думаешь, если все местоимения в русском языке не называют предметы, признаки, количество, а указывают на них, то почему именно местоимения этот, тот, такой, таков, столько получили название указательные?.",
    "464.Какое задание ты придумал бы, чтобы ученики убедились в том, что указательные местоимения действительно изменяются именно так,.",
    "как указано в определении?",
    "Сформулируй задание устно и выполни его.",
    "465.• Прочитай текст с целью получить новую для себя информацию.",
    "Чем интересна история указательных местоимений в русском языке?.",
    "В древнерусском языке (XI — XVI вв.) было много указательных местоимений: и, я, е; иже, яже, еже; сей, сия, сие и др. Интересно, что форма мужского рода тот образовалась путём удвоения древней формы тъ: тътъ > тотъ > тот.",
    "Форма этот известна лишь с XVII века.",
    "Она образовалась путём присоединения местоименной частицы э к указательным местоимениям тот, та, то.",
    "Многие местоимения в русском языке — это очень древние слова, поэтому их число не пополняется, а остаётся неизменным.",
    "(По В.А. Ивановой, З.А. Потихе).",
    "Развиваем умения.",
    "466.Прочитай предложения и определи, какие знаки препинания в них пропущены.",
    "Спиши, расставляя знаки препинания.",
    "Рядом с каждым предложением составь его схему, ч Найди и подчеркни указательные местоимения.",
    "Сверху надпиши, в какой форме они употреблены.",
    "1.",
    "Ты внемлешь* грохоту громов И гласу бури и валов,.",
    "И крику сельских пастухов —.",
    "И шлёшь ответ;.",
    "Тебе ж нет отзыва^ Таков И ты, поэт!.",
    "(А.С. Пушкин «Эхо»).",
    "2.",
    "Прошло несколько лет и обстоятельства привели меня на тот самый тракт* в те самые места.",
    "(А.С. Пушкин) 3.",
    "Очень трудно изобразить чувство которое я испытывал в то время.",
    "(В.Г. Короленко) 4.",
    "Я сказал уже что в Чурасове была изрядная* библиотека.",
    "Я не замедлил воспользоваться этим сокровищем и брал оттуда книги.",
    "(С.Т. Аксаков).",
    ">?'",
    "В предложениях тебе встретились 3 устаревших слова.",
    "Попробуй объяснить их значение, исходя из контекста, а затем проверь по толковому словарю учебника.",
    "467.Выборочный диктант.",
    "Послушай предложения.",
    "Определи на слух и выпиши в столбик указательные местоимения-прилагательные и местоимения-числительные вместе с именами существительными, к которым они относятся, ч Укажи, в какой форме стоят указательные местоимения.",
    "1.",
    "Тот сильный порыв ветра, когда крикнула бедная Настя, был ещё не последним перед тишиной вечерней зари.",
    "Солнце в это время проходило вниз через толстое облако и выбросило оттуда на землю золотые ножки своего трона.",
    "И тот порыв был ещё не последним, когда в ответ на крик Насти закричал Митраша.",
    "2.",
    "Услышав такой голос, такие слова, Травка бросила все свои колебания — перед нею стоял прежний прекрасный Антипыч.",
    "(М.М. Пришвин «Кладовая солнца») 3.",
    "В их [солдат] криках и шуме было столько весёлого добродушия, что Гаврик понял: не будет ничего унизительного, если он возьмёт у них хлеб.",
    "(В.П. Катаев).",
    "468.Поставь данные указательные местоимения в ту форму, которая названа в скобках, и запиши их в сочетании с именами существительными (можно использовать предлоги).",
    "Тот (ж. р., ед. ч., Р.п.), этот (мн. ч., П.п.), таков (ж.р.), такой (ср. р., ед. ч., Д.п.), столько (П.п.), такова (мн. ч.), эти (ср. р., ед. ч., П.п.).",
    "ч Прочитай словосочетание с местоимением-числительным столько.",
    "С каким ударением произносится это слово в формах косвенных падежей?.",
    "ЗАПОМНИ!.",
    "об этом.",
    "об этой.",
    "об этих.",
    "469.Диктант с подготовкой.",
    "Прочитай предложения.",
    "Найди и подчеркни указательные местоимения-прилагательные.",
    "Обрати внимание, как написана частица же (ж) с этими словами.",
    "Подчеркни орфограмму-пробел.",
    "Напиши под диктовку.",
    "1.",
    "Отряд Зурина должен был выступить из города в тот же день.",
    "2.Потом увидел ясно он [Онегин], что и в деревне скука та же^.",
    "3.Всё те же мы: нам целый мир — чужбина*, Отечество нам — Царское Село.",
    "(А.С. Пушкин) 4.",
    "Мне невольно пришло на мысль, что ночью я слышал тот же голос.",
    "(М.Ю. Лермонтов) 5.",
    "Всё те ж у вас и люди, и собаки^ (И.А. Крылов).",
    "Проверь себя.",
    "В записанных предложениях подчеркни орфограмму-пробел, другие орфограммы.",
    "Ключевые слова темы:.",
    "470.Спиши текст, вставляя пропущенные буквы.",
    "Графически обозначь условия выбора орфограмм на месте пропусков.",
    "ч Подчеркни указательные местоимения.",
    "Всякий день принцесса Изольда п_дходила2 к окну дворца, из которого был виден з_мёрзший, п_крытый снегом бере_, а за ним далёкою серою полосою в_днелось море, сливавшееся с небом, таким же серым и непр_ветлив_м.",
    "Подолгу пр_стаивала здесь Изольда, вспоминая недавнее лето.",
    "Где те цветы, которые вплетала она в свои косы?4 Где свежая зелень, те ясные тёплые ночи, те весёлые песни?.",
    "Всё унесла зима.",
    "(Н_)чего (не)осталось.",
    "(По Н.Д. Телешову «Белая цапля»).",
    "§ 57.",
    "Определительные местоимения-прилагательные.",
    "Решаем проблему, открываем новые знания.",
    "471.Прочитайте текст, обращая внимание на выделенные местоимения-прилагательные.",
    "На какие вопросы они отвечают?",
    "Со словами какой части речи связаны?",
    "Попробуйте предположить, почему эти местоимения-прилагательные называются определительными.",
    "Я всякий день читал свою единственную книжку «Зеркало добродетели» моей маленькой сестрице, никак не догадываясь, что она ещё ничего не понимала.",
    "Всю эту детскую книжку я знал тогда наизусть и мог читать её с любой страницы.",
    "Теперь же только два рассказа из целой сотни остались у меня в памяти, хотя они ничем не отличались от других.",
    "Это «Признательный лев» и «Сам себя одевающий мальчик».",
    "Потом мне захотелось почитать иных книжек, но взять их решительно было негде.",
    "Я принялся было за «Домашний лечебник».",
    "Бухана, и это было в самом деле интересное чтение, потому что там описывались все травы, соли, коренья и все медицинские снадобья, о которых только упоминается в лечебнике.",
    "Я каждый день перечитывал эти описания и всегда с удовольствием, потому что всё это изложено и переведено на русский язык очень толково и хорошо.",
    "(По С.Т. Аксакову «Детские годы Багрова-внука»).",
    "Определительные местоимения-прилагательные сам, самый, весь, всякий, каждый, любой, иной, другой имеют непостоянные морфологические признаки: падеж, число, род. Развиваем умения.",
    "472.Прочитай предложения.",
    "Вставь карандашом пропущенные буквы и знаки препинания.",
    "Спиши предложения, составь схему каждого.",
    ">?'",
    "Найди и подчеркни определительные местоимения-прилагательные вместе со словами, к которым они относятся.",
    "1.",
    "Савельич отвечал со вздохом (Эх Пётр Андреич!",
    "Сержусь я на самого себя; сам я кругом виноват).",
    "2.",
    "На другой день гусару стало хуже (А.С. Пушкин) 3.",
    "Пош_л один генерал направ_ и вид_т — р_стут деревья а на деревьях всякие плоды.",
    "(М.Е. Салтыков-Щедрин) 4.",
    "Я всё повторял едва слышно (Нет, (не)скажу^ никогда, никогда (не)скажу вам_ (Н_)(за)что!)",
    "В эту минуту во мне сказался сын моего отца.",
    "Он не добился бы от меня иного ответа самыми страшными муками.",
    "(В.Г. Короленко) 5.",
    "Я сам (не)знаю, можно ли вполне верить всему тому, что сохр_нила моя память.",
    "(С.Т. Аксаков) 6.",
    "Костя Жук заявил что он готов решить любую задачу.",
    "(Л.А. Кассиль).",
    "473.Понаблюдай за тем, как склоняются эти определительные местоимения.",
    "На что ты будешь обращать особое внимание?",
    "Почему?.",
    "И.сам (человек).",
    "Р.самого.",
    "Д.самому.",
    "В.само,го.",
    "Т.самим ,.",
    "П.(о) самом.",
    "сама, (мама).",
    "саму, , самоё самой ,.",
    "(о) самой.",
    "с^мый (добрый).",
    "самого.",
    "самому.",
    "с^мый, самого.",
    "(о) самом.",
    "Сравни формы косвенных падежей в 1-м и 3-м столбике.",
    "Что ты.",
    "заметил?",
    "'> Составь и запиши пары словосочетаний или коротких предло-^ , , , , , жений со словами у самого — у самого, самим — самым, о самом —.",
    "о самом.",
    "Поставь ударение.",
    "474.Выборочный диктант.",
    "Послушай предложения.",
    "Определи на слух и выпиши определительные местоимения, рядом с каждым напиши его начальную форму.",
    "1.",
    "Начали искать севера; становились так и сяк, перепробовали все страны света, но так как всю жизнь служили в регистратуре, то ничего не нашли.",
    "(М.Е. Салтыков-Щедрин) 2.",
    "Странные дела случаются на свете: с иным человеком и долго живёшь вместе, и в дружественных отношениях находишься, а ни разу не заговоришь с ним откровенно, от души; с другим же едва познакомиться успеешь — глядь, либо ты ему, либо он тебе, словно на исповеди, всю подноготную и проболтал.",
    "(И.С. Тургенев) 3.",
    "На другой день Изольда приказала готовить, какой замыслила, свадебный наряд.",
    "(Н.Д. Телешов).",
    "4.Мне было ясно, что все боятся матери; даже сам дедушка говорил с нею не так, как с другими, — тише.",
    "(М. Горький) 5.",
    "Никто не мешал ему [Гаврику] ходить по любым дворам и играть на любой улице.",
    "Он был свободная птица!",
    "Весь город принадлежал ему.",
    "(В.П. Катаев).",
    "6.Каждый человек должен пройти в жизни свои испытания и в них закалиться.",
    "(Ю.И. Коринец).",
    "475.Поставь данные местоимения в указанную форму и запиши в сочетании с существительным или личным местоимением.",
    "Там, где это важно, поставь ударение.",
    "Сам (ед. ч., Р.п.), весь (ж. р., ед. ч., Т.п.), каждый (ср. р., ед. ч., Д.п.), самый (ед. ч., В.п.), всякий (мн. ч., Д.п.), иной (ж. р., ед. ч., В.п.), сама (ед. ч., В.п.), любой (мн. ч., Д.п.), другой (ср. р., ед. ч., Р.п.), сама (ед. ч., П.п.).",
    "Ключевые слова темы:.",
    "476.Спиши текст, вставляя пропущенные буквы и раскрывая скобки.",
    "Подчеркни орфограммы на месте пропусков и скобок.",
    "Найди и подчеркни в тексте все местоимения, укажи их разряд.",
    "Присев около Фед_, старый Захар задумался2.",
    "Много лет прож_л он на свете.",
    "Сколько земли в_пахал, лугов вык_сил, садов выр_стил.",
    "Всякая пчела его люб_т, всякий конь понима_т, знает он любое крест_янское дело.",
    "Но (н_)кому ему, старому человеку, передать своё умение в надёжные руки — нет у него ни сыновей, ни внуков.",
    "А вот теперь есть с кем выйти в поле, есть кому пок_зать, как ходить за плугом, как береч_ каждое зёрн_шко.",
    "Весь опыт, накопленный годами, передаст он Фед_.",
    "Неож_данно мальчик ш_в_льнул во сне губами, перевернулся на другой бок^.",
    "(По А.И. Мусатову «Стожары»).",
    "§ 58.",
    "Роль местоимений-прилагательных и местоимений-числительных в простом и сложном предложении.",
    "477.Прочитай текст, ч Найди и подчеркни грамматические основы и определи, сколько в тексте простых предложений и сколько сложных.",
    "Укажи, какими членами предложения являются местоимения-прилагательные в простых предложениях.",
    "Потом Артёмка не раз вспоминал эти минуты.",
    "Его страх куда-то ушёл.",
    "На залитой светом арене в нём всё обострилось.",
    "Исчезла даже торопливость, за которую его ругал Самарин.",
    "Артёмке казалось, что не он сам это проделывает, а движет им какая-то сила.",
    "(По И.Д. Василенко «Артёмка в цирке»).",
    "ч Рассмотри каждую часть последнего (сложного) предложения как простое предложение.",
    "Определи, каким членом предложения в них являются местоимения-прилагательные, ч Какой вывод ты можешь сделать о синтаксической роли местоимений-прилагательных в простом предложении?.",
    "Местоимения-прилагательные в простом предложении обычно являются определениями.",
    "Давно уже Ростов не испытывал т^кдго наслаждения от муз^ь-. притяж.",
    "ки.",
    "(Л.Н. Толстой) Сделались наши генералы весёлые, рыхлые, сытые, белые.",
    "(М.Е. Салтыков-Щедрин).",
    "Местоимения-числительные в сочетании с именами существительными могут быть разными членами предложения.",
    "Несколько человек уже собралось.",
    "У нескольких_ человек были весёлые лица и громкие голоса.",
    "Развиваем умения.",
    "478.Спиши предложения, подчеркни в них грамматические основы.",
    "Подчеркни местоимения-прилагательные как члены предложения, укажи их разряд.",
    "1.",
    "Я стыдился своего порыва и поэтому отвернулся.",
    "2.",
    "Мой отец не просто рассердился.",
    "Кажется, в эту минуту в его груди кипел гнев.",
    "3.Никакого страха на лицах матросов он не увидел.",
    "4.",
    "Ни о чём таком я не думал.",
    "Никакие мысли не волновали моей души.",
    "5.",
    "Он не принимал никаких извинений и не желал слушать ни о каком примирении.",
    "479.Прочитай текст. Обрати внимание на выделенные местоимения-прилагательные.",
    "Знакомы ли они тебе?",
    "Являются ли вопросительными предложения с местоимениями какой, который?",
    "Какую роль выполняют в тексте эти слова?",
    "Сопоставь свой вывод с текстом определения на стр. 10.",
    "Форсунов кладёт часы перед собой.",
    "По ним будут отмечать время, которое потратит каждый участник на решение задачи.",
    "Выигрывает команда, у которой сумма времени всех участников окажется меньшей.",
    "Она получит премию: двойной паёк сахара.",
    "А победитель награждается званием, какого ещё не знала школа, - званием лучшего математика.",
    "(По Л.А. Кассилю «Кондуит и Швамбрания»).",
    "Назови вопросительные и относительные местоимения-существительные.",
    "Приведи примеры.",
    "480.Прочитай предложения, подчеркни грамматические основы.",
    "• Составь схему каждого предложения.",
    "Напиши, на какой вопрос отвечает придаточное предложение.",
    "1.",
    "В начале июня князь Андрей выехал опять в ту берёзовую рощу, в которой этот старый, корявый дуб так поразил его.",
    "(Л.Н. Толстой) 2.",
    "Манилов наконец услышал такие странные и необычные вещи, каких ещё никогда не слыхали человеческие уши.",
    "(Н.В. Гоголь) 3.",
    "Бедного Прошку часто занимал вопрос о тех неизвестных людях, для которых он должен был с утра до ночи вертеть в своём углу колесо.",
    "4.",
    "Под кустом жимолости стоял тот самый жёлтенький телёнок, за которым Емеля бродил целых три дня.",
    "(Д.Н. Мамин-Сибиряк) 5.",
    "Тёма тоскливо бродил по комнатам и отыскивал такие, в которых никого не было.",
    "(Н.Г. Гарин-Михайловский).",
    "Образец записи:.",
    "в какую?.",
    "1.сущ.",
    "]1, (в которой _)2. поразить.",
    "В сложноподчинённом предложении придаточные предложения, которые отвечают на вопрос какой?",
    "который?",
    "чей?",
    "и относятся к имени существительному в главной части, называются придаточными определительными.",
    "С ними вы познакомились в § 44.",
    "Придаточные определительные присоединяются к существительному в главной части с помощью относительных местоимений-прилагательных какой, который, чей.",
    "Они выполняют роль союзных слов.",
    "В главной части в роли указательных слов могут употребляться указательные местоимения этот, тот, такой.",
    "Это была та картина, которая так поразила его.",
    "какая?.",
    "та + сущ.]1, (которая^)2.",
    "Как ты думаешь, почему придаточные определительные предложения получили такое название?",
    "С каким членом простого предложения их можно соотнести?.",
    "481.Спиши текст, расставляя пропущенные запятые.",
    "• Составь схемы сложноподчинённых предложений с придаточными по образцу, данному в рамке.",
    "Петя вошёл в ту переднюю которая всегда казалась сумрачной и чужой.",
    "Он не узнал большого мальчика который вдруг появился в ореховой раме забытого зеркала.",
    "Петя потёр кулаками глаза его вдруг одолела страшная зевота.",
    "Он едва дотянулся щекой до подушки и заснул таким крепким сном каким спят только в детстве.",
    "(По В.П. Катаеву «Белеет парус одинокий»).",
    "Ключевые слова темы:.",
    "482.",
    "J Составь и запиши предложения по схемам.",
    "Какие из предложений сложносочинённые, а какие сложноподчинённые?.",
    "3. та + сущ.]1, (которая^)2. какое?.",
    "1.",
    "[-=]1, и [- =]2.т 4.",
    "[_ то + сущ.]1, (какое^)2. какой?какие?.",
    "2.",
    "[.1 ^ у тот + сущ.]1, (чей_)2. какая?1 ^ у 5.",
    "[^ те + сущ.]1, (какие^)2 о чём?.",
    "6.",
    "[.. гл.]1, (что^)2.",
    "§ 59.",
    "Морфологический разбор местоимений-прилагательных и местоимений-числительных.",
    "483.Выборочное списывание.",
    "Прочитайте текст. Подчеркните все местоимения-прилагательные.",
    "Выпишите местоимения-прилагательные, рядом напишите начальную форму и разряд.",
    "Вот люди!",
    "все они таковы: знают заранее все дурные стороны поступка, помогают, советуют, даже одобряют его, видя невозможность другого средства, — а потом .. отворачиваются с негодованием от того, кто имел смелость взять на себя всю тяжесть ответственности.",
    "Все они таковы, даже самые добрые, самые умные!..",
    "(М.Ю. Лермонтов).",
    "1.Вспомни, что такое морфологический разбор.",
    "2.Из скольких частей будет состоять морфологический разбор местоимений?.",
    "3.Какова будет последовательность разбора?",
    "Сопоставь свои ответы со схемой морфологического разбора, данной ниже.",
    "Порядок морфологического разбора местоимений-прилагательных и местоимений-числительных.",
    "I.Вопрос.",
    "Начальная форма.",
    "Часть речи.",
    "Общее грамматическое значение.",
    "II.Морфологические признаки.",
    "1.",
    "Постоянные:.",
    "а)разряд.",
    "2.",
    "Непостоянные:.",
    "а)падеж;.",
    "б)число (если есть);.",
    "в)род (если есть).",
    "III.Синтаксическая роль.",
    "Развиваем умения.",
    "484.Выпиши местоимения-прилагательные и выполни их морфологический разбор.",
    "Сегодня, я вижу, особенно грустен твой взгляд И руки особенно тонки, колени обняв.",
    "Послушай: далёко, далёко на озере Чад Изысканный бродит жираф.",
    "Ему грациозная стройность и нега дана,.",
    "И шкуру его украшает волшебный узор,.",
    "С которым равняться осмелится только луна,.",
    "Дрожа и качаясь на влаге широких озёр.",
    "(Н.С. Гумилёв «Жираф»).",
    "Образец разбора:.",
    "Его (шкуру).",
    "I.Шкуру (чью?)",
    "его.",
    "Н. ф. - его.",
    "Мест.-прил., указывает на признак предмета.",
    "II.Морф.",
    "признаки.",
    "1.Пост.",
    ": притяж.",
    "2.Непост.",
    ": - .",
    "III.Синт.",
    "роль - определение.",
    "485.• Свободный диктант.",
    "Найди все местоимения-прилагательные, их нужно постараться употребить в тексте.",
    "В эту ночь беспокойно спит Динка^ Сколько волнений!",
    "Она слышит быстрые, лёгкие шаги матери и чей-то разговор на террасе.",
    "Тихо скрипят какие-то дверцы, выдвигаются какие-то ящики.",
    "Ничьих уговоров и утешений не хочет слушать Динка.",
    "Ни о каких сборах не может она думать.",
    "Не уедет она без Лёньки, который ещё не вернулся.",
    "Динка опирается локтём на подушку и смотрит в темноту.",
    "Почему так спешит мама?",
    "Почему она не может подождать хоть один день?.",
    "Ведь пароход «Надежда», на котором служит юнгой Лёнька, уже вышел из Казани.",
    "Никому, никому нет дела до Динки и её друга!.",
    "(По В.А. Осеевой «Динка»).",
    "Выполни морфологический разбор трёх любых местоимений-прилагательных и местоимений-числительных.",
    "Ключевые слова темы:.",
    "486.Прочитай текст. Найди и подчеркни все местоимения-прилагательные.",
    "Выполни их морфологический разбор.",
    "Я помню спальню и лампадку, Игрушки, тёплую кроватку И милый, кроткий голос твой: «Ангел-хранитель над тобой!».",
    "Бывало, раздевает няня И полушёпотом бранит,.",
    "А сладкий сон, глаза туманя, К её плечу меня клонит.",
    "Ты перекрестишь, поцелуешь,.",
    "Напомнишь мне, что он со мной,.",
    "И верой в счастье очаруешь... Я помню, помню голос твой!.",
    "Я помню ночь, тепло кроватки,.",
    "Лампадку в сумраке угла И тени от цепей лампадки^.",
    "Не ты ли ангелом была?.",
    "(И.А. Бунин «Матери»).",
    "Выпиши местоимения-существительные, поставь их в начальную форму, укажи разряд.",
    "§ 60.",
    "Местоимение как часть речи.",
    "Роль местоимений в тексте.",
    "Прочитай название параграфа.",
    "• Как ты думаешь, какую проблему предстоит решить на уроке?",
    "• Попробуй предположить, как будет построена работа, и запиши ключевые слова темы.",
    "Какую бы последовательность работы ты предложил?.",
    "Вспоминаем то, что знаем.",
    "1.Что общего у всех местоимений?.",
    "2.В чём состоит основное отличие местоимений-существительных от местоимений-прилагательных?.",
    "3.Назови разряды, к которым относятся: а) только местоимения-существительные; б) и местоимения-существительные, и местоимения-прилагательные; в) только местоимения-прилагательные; г) местоимения-прилагательные и местоимения-числительные.",
    "487.Познакомься с содержанием таблицы.",
    "• Как бы ты её озаглавил?",
    "ч Сформулируй задание к таблице и выполни его в тетради.",
    "Есть ли необходимость чем-то дополнить твой ответ на вопрос № 3?.",
    "~^^^^Часть речи РазрядыМестоимения- существительныеМестоимения- прилагательныеМестоимения- числительные.",
    "1.Личные 2.Возвратное 3.Вопросительные 4.Относительные 5.Неопределённые 6.Отрицательные 7.Притяжательные 8.Указательные 9.Определительные.",
    "1.Можно ли продолжить ряды местоимений и дописать ещё какие-то слова в каждую группу?",
    "Почему?",
    "Попытайся объяснить.",
    "ч Перечитай текст упр. 465 на стр. 32.",
    "• Как авторы текста отвечают на этот вопрос?.",
    "2.Как ты думаешь, почему можно объединить местоимения-существительные, местоимения-прилагательные и местоимения-числительные в одну часть речи — местоимение?.",
    "Местоимение — это самостоятельная часть речи, которая не обозначает предметы, признаки или количество, а только указывает на них.",
    "Местоимения имеют постоянный морфологический признак — разряд и непостоянные признаки тех частей речи, которые они могут заменять.",
    "Местоимения могут выступать в роли разных членов предложения.",
    "Развиваем умения.",
    "488.Прочитай текст. Найди и подчеркни все местоимения, ч Выпиши местоимения, рядом с каждым напиши его начальную форму и разряд.",
    ".. Когда Делорж копьём своим тяжёлым Пробил мне шлем и мимо проскакал,.",
    "А я с открытой головой пришпорил Эмира моего, помчался вихрем И бросил графа на двадцать шагов,.",
    "Как маленького пажа; как все дамы Привстали с мест, когда сама Клотильда,.",
    "Закрыв лицо, невольно закричала,.",
    "Тогда никто не думал о причине И славили герольды мой удар, -Тогда никто не думал о причине И храбрости моей и силы дивной!.",
    "Взбесился я за повреждённый шлем,.",
    "Геройству что виною было?",
    "— скупость.",
    "Да!",
    "заразиться здесь не трудно ею Под кровлею одной с моим отцом.",
    "(А.С. Пушкин «Скупой рыцарь»).",
    "Выполни морфологический разбор двух любых местоимений и сравни их признаки, ч Чем отличаются местоимения-существительные и местоимения-прилагательные по своим морфологическим признакам?",
    "По синтаксической роли?.",
    "489.Прочитай текст. Найди и подчеркни в нём все местоимения.",
    "Определи, цепной или параллельной связью связаны предложения в тексте, какую роль в этой связи играют местоимения.",
    "Попробуй убрать местоимения или заменить их существительными или прилагательными.",
    "Что получилось?",
    "Какой вывод о роли местоимений в тексте ты можешь сделать?.",
    "-Давайте играть в жмурки, - предложил я. Мне завязали глаза; Маруся звенела слабыми.",
    "переливами своего жалкого смеха и шлёпала по каменному полу непроворными ножками, а я делал вид, что не могу поймать её, как вдруг наткнулся на чью-то мокрую фигуру и в ту же минуту почувствовал, что кто-то схватил меня за ногу.",
    "Сильная рука приподняла меня с полу, и я повис в воздухе вниз головой.",
    "Повязка с глаз моих спала.",
    "Тыбурций, мокрый и сердитый, страшнее ещё оттого, что я глядел на него снизу, держал меня за ноги и дико вращал зрачками.",
    "-Это что ещё, а?",
    "- строго спрашивал он, глядя на Валека.",
    "- Вы тут, я вижу, весело проводите время^ Завели приятную компанию.",
    "(В.Г. Короленко «В дурном обществе»).",
    "490.Подготовь устно развёрнутый ответ на вопрос: «Местоимения-существительные, местоимения-прилагательные и местоимения-числительные.",
    "Сходство и различие, роль в речи».",
    "• Самостоятельно составь и запиши план ответа, ч в каком стиле будет твой текст?",
    "• Сформулируй и запиши ключевые слова темы.",
    "Сравни их с теми ключевыми словами, которые ты записал в начале урока.",
    "Есть ли разница?",
    "Как ты думаешь, для чего мы предложили тебе сделать такое сравнение?.",
    "Ключевые слова темы:.",
    "491.Выпиши из текста В.Г. Короленко (упр. 489) все местоимения в два столбика: местоимения-существительные и местоимения-прилагательные.",
    "Укажи для каждого местоимения начальную форму и разряд.",
    "492.Подробное изложение текста.",
    "1.",
    "• Прочитай текст. Это отрывок из повести А.А. Лиханова «Мой генерал».",
    "Понятен ли тебе смысл этого отрывка?",
    "Что произошло с героем повествования?",
    "Можешь ли ты объяснить его «необъяснимый поступок»?.",
    "2.J Какой это тип речи — описание, рассуждение или повествование?",
    "По каким признакам ты это определил?.",
    "3.• Составь и запиши план текста.",
    "4.J В каком стиле написан текст?",
    "Уместно ли в нём использование слов с разговорной окраской?",
    "Найди и подчеркни эти слова.",
    "Есть ли среди них синонимы?.",
    "5.",
    "'> Найди в тексте и подчеркни местоимения, подумай о том, какую роль они играют в тексте.",
    "6.ч Обрати внимание, как оформлена на письме прямая речь героев, диалог, какими способами связаны предложения в тексте.",
    "7.Найди и выпиши слова, написание которых может вызвать у тебя затруднение.",
    "Необъяснимый поступок.",
    "В воскресенье наш класс расчищал пустырь от снега.",
    "И вдруг я увидел деда.",
    "Он был в телогрейке, а на голове красовался мохнатый отцовский треух.",
    "Дед подходил к моему отряду, и с каждым его шагом хорошее моё настроение исчезало.",
    "Вовсе не так представлял я себе этот момент.",
    "Дед в форме, ребята им любуются, ордена горят_ А тут шлёпает какой-то старик в валенках и с ломиком на плече.",
    "Слабенький такой старикашка и уж вовсе не генерал.",
    "-Как дела?",
    "- спросил меня дедушка.",
    "—Ничего, трудимся, — неохотно ответил я. Дед двинулся дальше, а Пухов тут же спросил: «Он?",
    "Генерал?».",
    "Бывает, что человек необъяснимые поступки совершает.",
    "Сперва выкинет какое-нибудь коленце, а потом сам объяснить не может.",
    "Вот и я. Пожал плечами и фыркнул: «Вот ещё!».",
    "Вот тебе раз!",
    "От своего собственного деда отказался.",
    "А тут и все ребята налетели: «Рыбаков!",
    "Антошка!",
    "Это и есть твой дедушка?».",
    "Я краснею, а народ наш уже лопаты покидал, смотрят вслед деду и обсуждают.",
    "Прямо базар какой-то!.",
    "И тут вдруг Кирилл сорвался с места и погнался за дедом.",
    "Я видел, как дедушка остановился, кивнул Пухову, что-то сказал и пошёл дальше, а Кирилл уже нёсся назад.",
    "Он подбежал к нам и заорал: «Он от деда отказался!",
    "Это его дед!",
    "Только никакой не генерал, а простой пенсионер.",
    "Сам сказал!».",
    "Класс стоял молча и расстреливал меня взглядами.",
    "К горлу моему что-то подкатило, и я сорвался.",
    "Заревел, бросил лопату и пошёл домой.",
    "Мне вслед кричали: «Рыбаков, вернись!» Но я даже не оглянулся.",
    "(По А.А. Лиханову «Мой генерал»).",
    "11.ПРИЧАСТИЕ В ЯЗЫКЕ И РЕЧИ.",
    "§ 61.",
    "Грамматическое значение причастия.",
    "Определяем проблему урока.",
    "493.Прочитай текст. Какие слова помогают тебе ярче представить полёт стрепетов?.",
    "Сбоку наползает мрачная синяя туча, на фоне её трепещут тысячи белых крыльев.",
    "Как стая белых бабочек, летят россыпью стрепеты.",
    "В полёте этих птиц, в их трепещущих крыльях — нечто необычное, удивительное.",
    "(По Н.И. Сладкову «За пером синей птицы»).",
    "Обрати внимание на выделенные слова.",
    "Какие из них обозначают признак предмета?",
    "Как ты это определил?.",
    "Сопоставь эти слова по значению.",
    "Какие слова обозначают действие предмета?",
    "В значении какого из них «спрятано» действие?",
    "Как это можно доказать?",
    "К какому слову можно задать два вопроса?.",
    "Можно ли отнести слова белые и трепещущие к одной и той же части речи?",
    "а трепещут и трепещущие?.",
    "Сравни свой вывод с материалом, представленным в таблице.",
    "Часть речиВопросГр амматиче ское.",
    "значение.",
    "прилагательноекакой?.",
    "глаголчто делать?.",
    "что сделать.",
    "причастиекакой?",
    "что делающий?",
    "что делавший?",
    "что сделавший?.",
    "Из грамматических значений каких частей речи складывается грамматическое значение причастия?.",
    "Решаем проблему, открываем новые знания.",
    "494.Прочитай высказывание М.В. Ломоносова о причастии.",
    "Как ты его понимаешь?",
    "Подтверждается ли им твой вывод о причастии?.",
    "«Сии глагольные имена служат к сокращению человеческого слова, заключая в себе имени и глагола силу».",
    "(М.В. Ломоносов).",
    "J Запиши данную цитату в виде предложения с прямой речью после слов автора.",
    "* Составь схему этого предложения.",
    "Какому указательному местоимению-прилагательному соответствует устаревшее слово сии?.",
    "495.Понаблюдай, как выражается «сила глагола» в причастии.",
    "Сопоставь столбики слов, которые характеризуют существительное яблоко.",
    "Слова какого столбика обозначают постоянный признак?",
    "Какие это признаки?",
    "А признак, рассчитанный только на то время, пока происходит действие?",
    "ч Какой морфологический признак глагола «наследует» причастие?",
    "Рядом с причастиями запиши глаголы, от которых они образованы.",
    "Какие суффиксы выражают форму настоящего времени у причастий?",
    "А прошедшего?",
    "Выдели их и запомни.",
    "Яблоко.",
    "красное.",
    "зелёное.",
    "сладкое.",
    "кислое.",
    "большое.",
    "круглое.",
    "краснеющее.",
    "висящее.",
    "срываемое.",
    "поспевшее.",
    "сорванное.",
    "очищенное.",
    "Какую дополнительную информацию о грамматическом значении прилагательного и причастия ты выявил в ходе выполнения упр. 495?",
    "Что нужно дописать в колонку «Грамматическое значение» таблицы на стр. 48?.",
    "496.Прочитай текст в рамке.",
    "-> Какие суффиксы причастий не были использованы в упр. 495?",
    "Продолжи второй столбик слов примерами с этими суффиксами.",
    "Какой суффикс встречается и у причастия, и у прилагательного?",
    "Как отличить причастие от прилагательного с этим суффиксом?.",
    "Причастие - это особая форма глагола, которая совмещает грамматическое значение глагола и прилагательного, «действие» и «признак», и обозначает признак предмета по действию.",
    "Этот признак изменяется во времени.",
    "Формы времени у причастий выражаются грамматически — при помощи суффиксов:.",
    "настоящее время --ущ- (-ющ-),.",
    "-ащ- (-ящ-),.",
    "-ем- (-ом-), -им-;.",
    "прошедшее время --вш-, -ш-,.",
    "-енн-, -нн-,.",
    "Развиваем умения.",
    "497.Послушай текст. Найди причастия по суффиксам - морфемным признакам.",
    "Назови глаголы, от которых они образованы.",
    "Книга — это духовное завещание одного поколения другому; совет умирающего старца юноше, начинающему жить; приказ, передаваемый часовым, отправляющимся на отдых, часовому, заступающему на его место.",
    "Вся жизнь последовательно оседала в книге: племена, люди, государства; в ней кристаллизовались все учения, потрясавшие умы, и все страсти, потрясавшие сердца; в неё записана та огромная исповедь бурной жизни человечества, та огромная автобиография*, которая называется всемирной историей.",
    "(А.И. Герцен).",
    "автобиография.",
    "498.Найди среди данных однокоренных слов причастия.",
    "выделяя корень и суффикс, укажи время.",
    "Выпиши их,.",
    "1.Мудрый, мудрейший, помудревший, умудрённый.",
    "2.Красноватый, краснеющий, покрасневший, красный.",
    "3.Крепнущий, крепкий, укрепительный, крепчайший.",
    "4.Сберегательный, бережный, оберегаемый, прибережённый.",
    "Составь два-три предложения с любыми причастиями из данных.",
    "499.Прочитай текст, ч Как ты думаешь, является ли причастием выделенное слово?",
    "Обоснуй своё мнение, ч Подчеркни обращения.",
    "Чем они выражены?",
    "ч Выпиши слова с пропусками букв. Графически обозначь условия выбора орфограмм на месте пропусков.",
    "Какие виды орфограмм ты повторил?.",
    "-Мне каж_т_ся, как будто эта каша, - говаривал обыкновенно Афанасий Иванович, — немного приг_рела; вам это не каж_т_ся, Пульхерия Ивановна?.",
    "—Нет, Афанасий Иванович, вы пол_жите побольше масла, тогда она не будет казат_ся приг_релою.",
    "(Н.В. Гоголь «Старосветские помещики»).",
    "Образуй от глагола пригореть причастие прошедшего времени, запиши словосочетание «прич.",
    "+ сущ.».",
    "Ключевые слова темы:.",
    "причастие.",
    "признак предмета по действию.",
    "суффиксы причастий.",
    "500.Прочитай текст. • Какова его основная мысль?",
    "Спиши, вставляя пропущенные буквы, раскрывая скобки; графически обозначь условия выбора орфограмм на месте пропусков и скобок.",
    "Подчеркни причастия, выдели суффиксы, укажи время причастий.",
    "Мож_т ли письме_ый язык быть совершенно подобным разг_ворно-му2?",
    "Нет, так же как разг_ворный язык никогда (не)мож_т быть совершенно подобным письме_ому.",
    "Причастия и множество необходимых слов обыкновенно изб_гают_ся в разг_вор_.",
    "Мы (не)г_в_рим: карета, скачущая по мосту, слуга, м_тущий комнату; мы г_в_рим3: которая скач_т, который м_тёт, и прочее, зам_няя выразительную краткость причастия вялым оборотом.",
    "(А.С. Пушкин).",
    "ч Как ты думаешь, для каких стилей речи характерно использование причастий?",
    "« Есть ли в данном тексте ответ на этот вопрос?.",
    "§ 62.",
    "Морфологические признаки причастия.",
    "Признаки глагола у причастия.",
    "Решаем проблему, открываем новые знания.",
    "501.Прочитай текст. Опираясь на морфемные признаки (см. текст определения на стр. 49—50), найди и выпиши причастия, укажи их время, запиши глаголы, от которых они образованы.",
    "Определи вид и возвратность глаголов.",
    "Какого вида будут причастия?",
    "Будут ли они возвратными?",
    "Назови морфологические признаки, которые причастие «унаследовало» от глагола.",
    "Точно из далёкого детства кто-то взглянул на меня голубыми глазами — с такою радостной силой почувствовал я тонкую красоту нашей природы.",
    "Голосами поющих птиц звенели зелёные перелески.",
    "Широко расстилались луга, осыпанные цветами.",
    "На венчиках склонившихся цветов лениво возились шмели.",
    "Непрерывный стон стоял от кузнечиков, дождём рассыпавшихся из-под моих ног.",
    "Вдыхая медовые запахи трав, я проходил полевыми тропинками, по плечи утопая в наливавшихся, нежно-зелёных хлебах.",
    "(По И.С. Соколову-Микитову «Свидание с детством»).",
    "502.Сопоставь свои выводы о глагольных признаках причастия с материалом таблицы.",
    "К каким морфологическим признакам -постоянным или непостоянным — относятся признаки, которые «унаследовало» причастие от глагола?.",
    "Признаки глагола у причастия.",
    "ВидВремяВозвратность.",
    "совершенный несовершенныйнастоящее прошедшеевозвратное невозвратное.",
    "Как определяется вид, время и возвратность причастия?.",
    "Развиваем умения.",
    "503.Замени данные выражения словосочетаниями «прич.",
    "+ сущ.».",
    "Укажи вид, время, возвратность причастий.",
    "Небо, которое темнеет; небо, которое потемнело; облака, которые передвигаются; облака, которые плывут; птицы, которые летят; птицы, которые прилетели.",
    "504.Подбери к существительным причастия, используя глаголы в скобках.",
    "Укажи вид, время и возвратность причастий.",
    "Снег (сверкает, скрипит, переливается), солнце (выглянуло, улыбается, ослепило), воздух (бодрит, освежил, оздоровляет).",
    "Составь и запиши предложение с двумя любыми словосочетаниями из данных.",
    "505.Спиши, в скобках указывая глаголы, от которых образованы данные причастия.",
    "Какие морфологические признаки ты должен учитывать?.",
    "Лопнувшие почки, лопающиеся почки, бегущие ручьи, бежавшие ручьи, подтаявший снег, тающий снег, изменившаяся природа, изменённая природа, посыпанные песком дорожки, посыпаемые песком дорожки.",
    "506.Прочитай текст. Выпиши причастия с существительными.",
    "Определи вид, время и возвратность причастий.",
    "Спиши слова с пропусками букв. -> Графически обозначь условия выбора орфограмм на месте пропусков.",
    "Изредка пр_езжавшие к нам воронежские знакомые моих родителей были людьми совсем иного круга и другого возр_ста, чем московская молодеж_.",
    "По совест_ сказать, нам были не слишком по вкусу эти пр_езды.",
    "Ради гостей пр_-ходилось надевать стеснявшие нас праз_ничные костюмчики, в которых нельзя было заб_рат_ся под кровать за закатившимся мяч_м или пря-тат_ся за большим сундуком в передней.",
    "Правда, гости пр_возили из города конфеты в бл_стящих обёртках, а иной раз игрушки, но зато без конца.",
    "пр_ставали к нам с вопросами: сколько нам лет, д_ремся ли мы друг с другом и кого больше люб_м — папу или маму.",
    "(По С.Я. Маршаку «В начале жизни»).",
    "Ключевые слова темы:.",
    "признаки глагола у причастия.",
    "постоянные признаки.",
    "возвратность.",
    "507.Прочитай текст. • Озаглавь его.",
    "ч Определи тип речи.",
    "В каком стиле написан текст?",
    "В какой части прослеживается авторское отношение к предмету речи?",
    "Спиши, вставляя пропущенные буквы и раскрывая скобки.",
    "Подчеркни причастия, укажи их постоянные признаки.",
    "Весна наступила в этом году ранняя, дружная и - как всегда на Полесье - (не)ожиданная.",
    "Побежали по д_р_венским улицам бурливые, к_ричневые3, св_рка-ющие ручейки; в огромных лужах воды отр_зилось голубое небо с плывущими по нему круглыми, точно крутящимися, белыми облаками; с крыш_ посыпались чистые звонкие2 капли.",
    "Вороб_и, стаями обсыпавшие пр_дорожные ветлы, кр_чали громко и возбужденно.",
    "Везде чу_ствовалась радос_ная2 т_р_пливая тр_вога жизни.",
    "(По А.И. Куприну).",
    "§ 63.",
    "Морфологические признаки причастия.",
    "Признаки прилагательного у причастия.",
    "Склонение причастий.",
    "Открываем новые знания.",
    "508.Просклоняйте данные ниже словосочетания.",
    "Выделите окончания.",
    "Как вы думаете, с какой целью в сочетания слов включены прилагательное и причастие?",
    "• Сделайте вывод: какую же «силу» имени прилагательного заключает в себе причастие?.",
    "Нежный распустившийся цветок; весенняя пробуждающаяся природа; яркое поднявшееся солнце.",
    ">?'",
    "Составь с любым из данных сочетаний слов предложение.",
    "Каким членом предложения является прилагательное?",
    "а причастие?.",
    "509.Сопоставь свои выводы о признаках прилагательного у причастия с материалом таблицы.",
    "К каким морфологическим признакам — постоянным или непостоянным — относятся признаки, которые «унаследовало» причастие от прилагательного?",
    "ч Как определяется падеж, число и род причастия?.",
    "Признаки прилагательного у причастия.",
    "ИзменяетсяСогласуется в роде, числе и падежеИмеет форму.",
    "по падежамс определяемым существительнымполную.",
    "по числамс определяемым местоимением.",
    "по родам (в единственном числе).",
    "Сравни: сложная (прил.) формулировка - формулировка сложна; осознанный (прич.) выбор — выбор осознан.",
    "Вспомни, какую форму могут иметь качественные прилагательные, и впиши недостающее слово в последнюю графу таблицы.",
    "Развиваем умения.",
    "510.Прочитай определение причастия, которое даёт В.И. Даль.",
    "Объясни, как ты понимаешь слова «во образе прилагательного».",
    "«Причастие — это часть речи, причастная глаголу, во образе прилагательного».",
    "(В.И. Даль).",
    "ч Запиши данную цитату в виде предложения с прямой речью, стоящей до слов автора.",
    "• Составь схему этого предложения.",
    "511.Прочитай текст. • Озаглавь.",
    "Определи тип речи, ч Найди и выпиши словосочетания с причастиями.",
    "Укажи их падеж, число и род. •J Выпиши слова с пропусками букв и скобками.",
    "условия выбора орфограмм.",
    "Графически обозначь.",
    "Мать осталась с братом в городе на всё время его прод_лжающейся болезни.",
    "Помню нашу опустевшую квартиру.",
    "Осунувшийся отец работа_т в (не)большой комнате за письме_ым столом у окна, а я в углу переб_раю какие(то) вещички — чурки, гвоз-д_ки, винт_ки, пустые коробочки.",
    "Вот этот гвозд_к лучше всех — он ещё совсем новенький, бл_стящий, с широкой шляпкой, похожей на солдатскую фура_ку.",
    "Как он, должно быть, понравится брату!",
    "Если играть в войну, такой замечательный гвозд_к может быть у нас самым храбрым солдатом или даже офицером.",
    "Отец слыш_т моё непрекращающееся бормотание, оборачива_тся и спрашива_т, что я делаю.",
    "Узнав, что я соб_раю игрушки к пр_езду брата, он хвал_т меня — ласково и щедро, как уме_т хвалить только отец.",
    "(По С.Я. Маршаку «В начале жизни»).",
    "офицер.",
    "Ключевые слова темы:.",
    "512.Самодиктант.",
    "Выпиши из новеллы К.Г. Паустовского «Старик в станционном буфете» (учебник по литературе для 6-го кл. «Год после детства») или из другого произведения, которое ты читаешь, 5 предложений с причастиями.",
    "Определи падеж, число и род причастий.",
    "513.Проанализируй графическое обозначение условий выбора орфограммы-буквы гласного в безударных падежных окончаниях прилагательных и причастий.",
    "-< Сделай вывод.",
    "Весеннему дождю (м. р., Д.п.) Д.п.);.",
    "- приближающемуся дождю (м. р.,.",
    "синей далью (ж. р., Т.п.) - синеющей далью (ж. р., Т.п.);.",
    "в тёмн|0м небе (ср. р., П.п.) - в темнеющем небе (ср. р., П.п,.",
    "Орфограмма «Буквы безударных гласных в окончаниях причастий».",
    "Написание букв безударных гласных в падежных окончаниях причастий, как и в окончаниях прилагательных, определяется по вопросу.",
    "Блестящим озером (ср. р., Т.п.),.",
    "У ^' X. глубоким озером (ср. р., Т.п.).",
    "Орфограмму можно найти по опознавательному признаку — безударному положению гласного.",
    "Как ты считаешь, буквы безударных гласных в окончаниях причастий и прилагательных — это одна и та же орфограмма или разные?.",
    "Развиваем умения.",
    "514.Запиши данные словосочетания в форме родительного, дательного, творительного и предложного падежа.",
    "Графически обозначь условия выбора изучаемой орфограммы.",
    "Выглянувшее солнышко, оттаявшая земля, чирикающий воробей, возвращающиеся грачи.",
    "Составь 2 предложения с любыми из данных словосочетаний.",
    "515.Спиши, вставляя пропущенные буквы в окончаниях причастий.",
    "ч Графически обозначь условия выбора изучаемой орфограммы.",
    "какому?.",
    "какому?.",
    "какой?.",
    "какой?.",
    "каком?.",
    "каким?.",
    "каким?.",
    "О приближающ_ся дожде, над зеленеющ_ землёй, лопнувш_ми почками, о наступивш_ весне, у обугливш_ся берёзы, мчащ_ся потоки воды, на полураскрыт_ почках черёмухи, в ликующ_ песне зяблика, под звенящ_ капель.",
    "516.Спиши, ставя причастия и прилагательные, заключённые в скобки, в нужном падеже, числе и роде, ч Графически обозначь условия выбора изучаемой орфограммы и орфограмм на месте пропусков букв. 1.",
    "На (солнечный) опушке (расплывшийся гиган_ский) следы (прошедший) человека так и не поддались ещё солнцу.",
    "2.",
    "А рядом, на пр_горке, я замет_л: следы зайца опустились вместе с (тающий) снегом и ра_плылись по (ч_рный) земле в круги.",
    "3.",
    "(Вчерашний) пороша лежит на насту, как пудра со (сверкающий) блёстками.",
    "4.",
    "Дорога мало-помалу делается плотиной для (бегущий) к ней (весенний) ручьёв.",
    "5.Мирный звук (воркующий) горлинки св_детельствует в лесу всем (живущий): жизнь продолжается.",
    "(Из произведений М.М. Пришвина).",
    "517.Прочитай.",
    "Из каких произведений А.С. Пушкина взяты эти предложения?",
    "ч Спиши, вставляя пропущенные буквы, ч Укажи падеж, число и род причастий, ч Графически обозначь условия выбора орфограмм на месте пропусков букв. 1.",
    "В эту минуту хозяин вошёл с кипящ_ сам_варом; я предл_жил вожатому нашему чашку чаю.",
    "2.",
    "Темнота пр_ближающ_ся ночи могла избавить меня от всякой опасности, как вдруг увид_л я, что Савельича со мною не было.",
    "3.",
    "Подали ужинать; сер_це её [Марьи Гавриловны] сильно забилось.",
    "Дрожащ_ голосом об_явила она, что ей ужинать не хочет_ся, и стала прощат_ся с отцом и матерью.",
    "4.Она возвратила мне письмо дрожащ_ рукою и сказала дрожащ_ голосом: «Видно, мне не судьба^».",
    "5.Стёкла тр_щали, сып_лись, пылающ_ брёвна стали падать, раздался жалобный вопль и крики: «Г_рим, помогите, помогите!» — «Как не так», — сказал Архип, с злобной улыбкой взира-ющ_ на пожар.",
    "6.",
    "Он [Сильвио] остановился и стал набивать вы-г_ревш_ свою трубку... 518.Прочитай текст. К какому стилю речи он относится?",
    "Каким стилям речи свойственно употребление причастий?",
    "ч Выпиши слова с пропусками букв и словосочетания с причастиями; укажи падеж, число и род при-. частий.",
    "ч Графически обозначь условия выбора орфограмм на месте пропусков букв. А ветер с реки врывался в класс, листал страницы раскрывш_ся учебников, парусом надувал висевш_ на стене географическую карту, и ученикам казалось, что син_ реки и озёра на ней так же оживали и начинали двигат_ся, как их маленькая река Стожарка за окнами.",
    "И даже у стареньк_ заячь_ чучела, всю зиму проживш_ в шкафу, шевелились уши и вз_ерошивалась ш_рстка, словно заяц соб_рался выпрыгнуть из класса и бежать до первой пригрет_ солнцем проталины.",
    "^ Наконец прозвенел звонок.",
    "Санька на ходу засунул книжки в сумку от противогаза, заменявш_ ему школьный ранец, выбежал на крыльцо и пр_слушался.",
    "Глухо и деловито шумела вскрывш_ся река.",
    "Она разрезала пополам большое село Торбеево, на краю которого стояла школа, потом вырывалась в зеленеющ_ луга и поля, пересекала редкое мелколесье и подходила к Стожарам.",
    "(По А.И. Мусатову «Стожары»).",
    "Ключевые слова темы:.",
    "519.ч Опираясь на словосочетания упр. 514 и 515, составь и запиши текст-описание на тему «Весна пришла», ч Графически обозначь условия выбора изучаемой орфограммы.",
    "§ 64.",
    "Причастный оборот.",
    "Определяем проблему урока Сравни словосочетания, записанные в каждом столбике.",
    "читающий мальчик рассказанная история выпавший снег.",
    "читающий книгу рассказанная мамой выпавший утром.",
    "Что общего в них ты заметил?",
    "В чём различие?.",
    "Определи, в каких случаях причастие является главным словом, а в каких — зависимым.",
    "Обозначь графически связь между словами.",
    "Сформулируй основной вопрос урока и сравни с формулировкой на стр. 140.",
    "Решаем проблему, открываем новые знания.",
    "520.Прочитай предложения.",
    "Опираясь на графику, назови причастие и существительное, от которого оно зависит.",
    "В каком предложении причастие имеет при себе зависимое слово?",
    "а несколько зависимых слов?",
    "Как ты думаешь, почему причастие с зависимым словом (или словами) можно назвать смысловым отрезком?.",
    "какое?.",
    "Выглянувшее солнце ярко осветило лесную поляну.",
    "—.",
    "какое?.",
    "откуда.",
    "Выглянувшее из-за туч солнце ярко осветило лесную поляну.",
    "—.",
    "какое?.",
    "откуда.",
    "на какое время?",
    "|.",
    "^^ I У Iу'^.",
    "На миг выглянувшее из-за туч солнце ярко осветило лесную поляну.",
    "521.Сравни свой вывод с данным ниже.",
    "« Какую дополнительную информацию о причастном обороте ты получил при чтении данного текста?.",
    "Причастие с зависимыми словами называется причастным оборотом.",
    "Причастный оборот — это смысловой отрезок, который относится к определяемому слову — существительному или местоимению-существительному.",
    "Причастный оборот является одним членом предложения — распространённым определением.",
    "Различай определяемое и зависимое слова!.",
    "522.Запиши данные словосочетания в два столбика: первый — словосочетания, которые соответствуют схеме «определяемое слово + прич.»; второй — «прич.",
    "+ зависимое слово».",
    "Засеянное звёздами, падавшая на дорогу, опавшие листья, высохший пруд, высохшая на солнце, приближающееся лето, сшитый мастером, покорённая вершина.",
    "Устно составь два предложения с любыми причастными оборотами из данных.",
    "523.В словосочетаниях какого столбика (упр. 522) слова связаны согласованием?",
    "В каких формах причастие согласуется с существительным?.",
    "В каком столбике слова в словосочетаниях связаны иначе?",
    "Понаблюдай за ними: просклоняй главное слово—причастие, следи за «поведением» зависимого — изменяется ли при этом его форма?",
    "Обозначь окончания в главном и зависимом словах.",
    "Сделай вывод.",
    "Управление — это вид подчинительной связи в словосочетании, при котором главное слово требует постановки зависимого в определённом падеже (главное слово «управляет» зависимым).",
    "При изменении формы главнрго слова падежная фррма зависимого слрва не изменяется: засеянное звёздами, засеянного звёздами; падавшая на дорогу, падавшую на дОрогу.^.",
    "Управление может быть предложным (с предлогом): падавшая на дорогу; и беспредложным (без предлога): сшитый мастером.",
    "Развиваем умения.",
    "524.Подбери к причастиям зависимые слова, запиши причастные обороты.",
    "Какой вид подчинительной связи используется в словосочетании— причастном обороте?",
    "Графически обозначь причастный оборот и определяемое слово.",
    "Какой вид орфограммы встречается в данных причастиях?",
    "Графически обозначь условия выбора орфограммы.",
    "какие?.",
    "Образец записи: кружащиеся снежинки -.",
    "какие?.",
    "где?I.",
    "I\" ВI^.",
    "| кружащиеся в воздухе | снежинки.",
    "Разв_вающиеся флаги, разв_вающийся малыш, осв_щённая улица, прим_рённые драчуны, скр_плённые листы, скр_пящие стулья.",
    "525.Подбери к причастиям зависимые слова, запиши предложения.",
    ">?’ Графически обозначь причастный оборот и определяемое слово.",
    "Вставь пропущенные буквы, графически объясни условия выбора орфограмм на месте пропусков.",
    "К пр_бывающ_му поезду; за пр_творённ_ дверью; в строящ_мся вокзале; у светящ_хся окон; на убранн_ перроне; вышедш_ па_ажи-ров.",
    "• Используя данные словосочетания, определи и запиши возможную тему текста-повествования.",
    "526.Проанализируй алгоритм нахождения причастного оборота и определения его границ в предложении.",
    "Можно ли поменять местами «шаги» в ходе рассуждения?",
    "Обоснуй свой ответ. 1.Найди причастие.",
    "2.Найди определяемое слово (существительное или местоимениесуществительное), от которого ставится вопрос к причастию.",
    "3.Установи, есть ли при причастии слово, к которому ставится вопрос от причастия (зависимое слово).",
    "да, есть.",
    "Вывод: в предложении нет причастного оборота.",
    "4.Проверь, есть ли слово, к которому ставится вопрос от первого зависимого слова и т.д., пока подобная цепочка вопросов не закончится.",
    "да, есть.",
    "Вывод: в причастном обороте несколько зависимых слов.",
    "Вывод: в причастном обороте одно зависимое слово.",
    "527.Опираясь на алгоритм, установи, есть ли причастный оборот в следующих предложениях.",
    "Выпиши предложения с причастным оборотом.",
    "Графически обозначь определяемое и зависимое слова, для обозначения границ причастного оборота используй вертикальные линии.",
    "1.",
    "Вновь загремели трубы, вновь заликовала восторженная толпа ^ 2.",
    "Голубое тёплое море ласково омывало цветущие берега.",
    "3.",
    "И принцесса увидела под собой город, светившийся миллионами огней.",
    "(Н.Д. Телешов) 4.",
    "Яблоки, сбиваемые ветром, скатывались в самый панский двор.",
    "5.",
    "Философ чувствовал втайне подступавшую робость по мере того, как они [козаки] приближались к освещённой церкви.",
    "6.Рассказы и странные истории, слышанные им, помогали ещё более действовать его воображению.",
    "(Н.В. Гоголь) 7.",
    "Месяц тихо плывёт по подёрнутому прозрачными облаками небу^ (Л.Н. Толстой).",
    "Ключевые слова темы:.",
    "причастный оборот определяемое слово зависимое слово.",
    "согласование.",
    "управление.",
    "528.Подбери определяемые слова (существительные или местоимения-существительные) к данным причастным оборотам, запиши.",
    "Графически обозначь причастный оборот и определяемое слово, ч Вставь пропущенные буквы, графически обозначь условия выбора орфограмм.",
    "какая?.",
    "образец записи: освещённая луной - | освещённая луной | поляна.",
    "Читающая повесть, увл_кающийся классической музыкой, пр_везённый из д_ревни, ра_бросанные малышами, и_полняемая музыкантом, инт_р_сующийся ф_нтастикой, ут_млённые дорогой, дол_тавшие изд_ли.",
    "Выделение причастного оборота на письме Открываем новые знания.",
    "529.Прочитай предложения.",
    "Чем отличаются эти предложения по своему строению?",
    "Какими частями речи выражены определяемые слова?",
    "ч Понаблюдай за интонацией при причастном обороте во.",
    "всех предложениях.",
    "В каком случае паузе в устной речи соответствует запятая на письме?",
    "Сформулируй правило выделения причастного оборота на письме.",
    "какой?.",
    "1.",
    "Человек, | владеющийсобой | , никогда не позволит себе ответить.",
    "грубостью на грубость.",
    "какой?.",
    "2.",
    "| Вла^еющ^й?об.ой 1 человек никогда не позволит себе ответить грубостью на грубость.",
    "какой?.",
    "'fI X.",
    "3.| Владеющийсобой | , он никогда не позволит себе ответить грубостью на грубость.",
    "Причастный оборот — это смысловой отрезок, который выделяется на письме запятыми, если.",
    "1) стоит после определяемого слова;.",
    "Земля, \\ согреваемая лучами солнца | , быстро высыхает.",
    "X'^ |.",
    "сущ., | пю.",
    "|,... 2) стоит перед определяемым словом — личным местоимением.",
    "| Согреваемая лучами солнца | , она быстро высыхает.",
    "| п.о. | , личн.",
    "местоим. Обрати внимание: причастный оборот выделяется запятыми.",
    "Какие известные тебе смысловые отрезки также выделяются на письме?.",
    "Ещё раз обрати внимание: выделительные знаки препинания всегда двойные.",
    "Поэтому причастный оборот выделяется запятыми с двух сторон.",
    "Развиваем умения.",
    "530.Прочитай.",
    "Найди причастные обороты и определяемые слова в данных предложениях.",
    "• Перестрой предложения так, чтобы причастные обороты и определяемые слова поменялись местами.",
    "Что изменится в. пунктуационном оформлении предложений?",
    "В каком предложении ты выделишь причастный оборот в обоих случаях?",
    "Почему?",
    "ч Запиши оба варианта всех предложений.",
    "-> Графически обозначь причастный оборот и определяемое слово.",
    "• Составь схемы предложений.",
    "1.",
    "Они, утомлённые дорогой, мечтали об отдыхе.",
    "2.",
    "Чёрная туча, надвигающаяся с запада, заставила путников искать укрытия.",
    "3.",
    "Внезапно обрушившийся на землю ливень застал ребят врасплох.",
    "4.",
    "Насквозь промокшие путешественники спрятались от дождя под кроной векового дуба.",
    "531.Спиши предложения, расставляя знаки препинания.",
    "Графически обозначь причастный оборот и определяемое слово.",
    "1.",
    "В это время въехала во двор коляска запряжённая лошадью.",
    "(А.С. Пушкин) 2.",
    "Защищённые инеем рощи сияли алмазным блеском.",
    "(С.Т. Аксаков) 3.",
    "Мальчишка вытащил из кармана листок бумаги в клетку вырванный из тетради.",
    "4.",
    "В саду просвеченные насквозь солнцем стояли каштаны.",
    "5.",
    "Мы сели отдохнуть на поваленную ветром иву.",
    "(К.Г. Паустовский) 6.",
    "Убаюканный сладкими надеждами он крепко спал.",
    "(А.П. Чехов) 7.",
    "Озадаченный выходкой моего спутника я смотрел на него и молчал.",
    "(М. Горький) 8.",
    "По пыльной дороге ведущей к садам тянулись скрипучие арбы_ (Л.Н. Толстой).",
    "532.Допиши предложения.",
    "Расставь в ходе письма необходимые знаки препинания.",
    "Объясни свой выбор.",
    "1.^ машину поливающую улицы _.",
    "2.Встревоженные долгим отсутствием сестры они_.",
    "3.^ из только что наловленных карасей^.",
    "4.Он преданный своему делу^.",
    "533.Прочитай текст. • Какова его основная мысль?",
    "* Озаглавь текст, ч Расставь пропущенные знаки препинания, вставь буквы на месте пропусков.",
    "ч Выпиши предложения с причастными оборотами, графически обозначь причастный оборот и определяемое слово.",
    "• Составь схему 1-го предложения.",
    "Среди великих русских п_лководцев2 прославивших своё Отечество мы с гордостью называем имена Александра Невского Дмитрия Донского Александра Суворова.",
    "Но были и другие славные п_лководцы имена которых нам почти неиз-вес_ны.",
    "Один из них — б_реговой воевода Михайло Воротынский служивший царю Иоанну Грозному.",
    "Князь Воротынский уча_ствовал в самых важных ср_жениях решавших судьбу родной земли... Двинул на Русь стотысячное войско хан Девлет-Гирей.",
    "Русских же ратников* было всего двадцать тысяч.",
    "Как малым числом од_леть врага?.",
    "Воротынский выставил у села Молоди пере-дв_жные крепости сост_ящие из деревя_ых щитов.",
    "Называвшиеся Гуляй-городом крепости возили на т_легах а при (не)обходимост_ быстро соб_рали.",
    "Гуляй-город первым встретивший крымских татар пр_влёк к себе все силы противника.",
    "Тем врем_нем Воротынский вместе с другими воеводами обошёл войско хана и ударил ему в тыл.",
    "Девлет-Гирей подумал что к русским пр_шло подкр_пление.",
    "Бросил хан войско и умчался обратно в степь.",
    "За время служения князя Воротынского воеводой крымцы ни разу не од_ржали победы.",
    "(По материалам журнала «Стригунок»).",
    "534.Найди и исправь ошибки в построении данных предложений.",
    "Запиши верный вариант.",
    "1.",
    "Выбравшиеся охотники из болота увидели лося.",
    "2.",
    "Охотник счастлив в этих местах, не стремящийся настрелять много дичи.",
    "3.Построенный архитектором Клейном Музей изящных искусств в начале ХХ века украшает Москву.",
    "4.",
    "Ранним утром мы встречали ярко загорающееся солнце над рекой.",
    "Ключевые слова темы:.",
    "535.Самодиктант.",
    "Выпиши из рассказа И.С. Тургенева «Бирюк» (учебник по литературе для 6-го кл. «Год после детства») или из другого произведения, которое ты читаешь, четыре-пять предложений с причастными оборотами.",
    "ч Графически обозначь причастный оборот и определяемое слово.",
    "536.Прочитай текст. Определи, в каком стиле речи он написан.",
    "Найди и выпиши предложения с причастными оборотами, ч Графически обозначь причастный оборот и определяемое слово, ч Выпиши слова с пропусками букв, обозначь морфему, в которой находятся пропущенные орфограммы.",
    "Семья языков — это группа языков прои_ходящая из одного общего праязыка.",
    "Так, романские языки (португальский, испанский, французский, итальянский, румынский, молдавский) пр_изошли из латинского языка ра_пр_странившегося в эпоху Римской империи I—V веков нашей эры на огромном пространстве Южной Европы.",
    "Кроме романской семьи, в Европе существуют и другие семьи: кельтская, германская, славянская, балтийская и др. Каждая из этих семей состоит из родственных языков, то есть языков, во_ходящих к одному исчезнувшему праязыку.",
    "В начале XIX века были установлены некоторые закономерные звуковые соответствия между целыми семьями языков, было доказано родство славянских и балтийских языков с германскими, латинским, греческим, индийскими, иранскими.",
    "Мы можем, таким образом, говорить о большой индоевропейской языковой семье ра_падающейся на малые семьи.",
    "Эти семьи более поздние по прои_-хождению.",
    "(По «Энциклопедическому словарю юного филолога»).",
    "537.J Свободный диктант.",
    "На другой день рано утром Марья Ивановна проснулась, оделась и тихонько пошла в сад.",
    "Утро было прекрасное, солнце освещало вершины лип, пожелтевших уже под свежим дыханием осени.",
    "Широкое озеро сияло неподвижно.",
    "Проснувшиеся лебеди важно выплывали из-под кустов, осеняющих берег.",
    "Марья Ивановна пошла около прекрасного луга, где только что поставлен был памятник в честь недавних побед графа Петра Александровича Румянцева.",
    "Вдруг белая собачка английской породы залаяла и побежала ей навстречу.",
    "Марья Ивановна испугалась и остановилась.",
    "В эту самую минуту раздался приятный звонкий голос: «Не бойтесь, она не укусит».",
    "И Марья Ивановна увидела даму, сидевшую на скамейке противу памятника.",
    "(А.С. Пушкин «Капитанская дочка»).",
    "Ключевые слова темы:.",
    "538.Выпиши сначала предложения с причастным оборотом, стоящим после определяемого слова, а затем - перед определяемым словом.",
    "Расставь знаки препинания.",
    "Вставь пропущенные буквы.",
    "Графически обозначь условия выбора орфограмм на месте пропусков букв. 1.",
    "Передо мной т_нулось н_чной бурею взволнованное море.",
    "2.Волнуемый во_пом_наниями я забылся.",
    "(М.Ю. Лермонтов).",
    "3.Владимир ехал полем перес_чённым глубокими оврагами.",
    "4.",
    "Он увид_л невд_леке деревушку сост_ящую из четырёх или пяти дворов.",
    "5.Всю досаду накопленную во время скучной езды пут_шественник вым_ща_т на см_трителе.",
    "6.",
    "Мы пошли к Сильвио и нашли его на дворе с_жающего пулю на пулю в туза пр_клеенного к воротам.",
    "7.Глубоко оск_рблённая она села под окошко и до глубокой ночи с_дела не разд_ваясь.",
    "(А.С. Пушкин).",
    "§ 65.",
    "Синонимия причастных оборотов и придаточных определительных предложений (ознакомление).",
    "539.Замени придаточные определительные в данных предложениях причастными оборотами.",
    "Запиши, ч Какое явление ты наблюдал?.",
    "1.Причастие - это особая форма глагола, которая совмещает грамматическое значение глагола и прилагательного.",
    "2.Наука, которая занимается изучением звуков языка, называется фонетикой.",
    "• Составь схемы предложений, графически покажи, что это синонимичные конструкции.",
    "540.Прочитай текст, который получился в результате замены причастных оборотов придаточными определительными.",
    "Восстанови причастные обороты, и у тебя получится отрывок из рассказа А.И. Куприна.",
    "В 1-м предложении поставь причастный оборот перед определяемым словом, ч Как ты думаешь, почему писатель отдал предпочтение причастным оборотам?.",
    "Бродячая труппа, которая вышла из парка, спустилась крутой, сыпучей тропинкой к морю.",
    "Здесь горы, которые отступили немного назад, уступали место неширокой плоской полосе, которая была покрыта отточенными прибоем камнями.",
    "Саженях в двухстах от берега кувыркались в воде дельфины, которые показывали из неё на мгновение свои жирные круглые спины.",
    "541.Прочитай тексты.",
    "• Найди и исправь ошибки, связанные с неверным использованием причастных оборотов.",
    "Подумай, с какой целью А.П. Чехов включает в речь своих персонажей подобные ошибки.",
    "Запиши верные варианты предложений.",
    "1.",
    "Иона глядит на спящих, почёсывается и жалеет, что так рано вернулся домой_.",
    "«И на овёс не выездил, — думает он.",
    "— Оттого-то вот и тоска.",
    "Человек, который знающий своё дело^ который и сам сыт и лошадь сыта, завсегда покоен^».",
    "(А.П. Чехов «Тоска»).",
    "2.",
    "— Иду я, ваше благородие, никого не трогаю^ — начинает Хрюкин, кашляя в кулак.",
    "— Насчёт дров с Митрий Митричем, — и вдруг эта подлая ни с того ни с сего за палец^ Вы меня извините, я человек, который работающий^ Работа у меня мелкая.",
    "Пущай мне заплатят, потому — я этим пальцем, может, неделю не пошевельну.. Этого, ваше благородие, и в законе нет, чтоб от твари терпеть^ Ежели каждый будет кусаться, то лучше и не жить на свете^.",
    "(А.П. Чехов «Хамелеон»).",
    "Ключевые слова темы:.",
    "синонимия причастный оборот придаточное определительное.",
    "542.",
    "'f Перед тобой текст, из которого убраны причастные обороты и придаточные определительные (они даны в рубрике «Для справок»).",
    "Вставь их в текст, согласуя с определяемыми словами, запиши.",
    "• Озаглавь текст. Не забудь о знаках препинания!.",
    "В старину любители книг заказывали небольшие листики с рисунками — экслибрисы.",
    "Экслибрис был чуть больше почтовой марки и выражал какую-либо идею.",
    "Четырнадцатилетний мальчик заказал художнику экслибрис.",
    "Художник согласился, но попросил мальчика дать ему тему для рисунка.",
    "Мальчик ответил: «Нарисуйте так: море.",
    "Плывёт корабль.",
    "Гора книг.",
    "А на борту корабля как его девиз одно слово: «Мало!».",
    "(По А.М. Арго «Восторги и вдохновения»).",
    "экслибрис.",
    "Для справок: обозначавший принадлежность книги её владельцу; который был близок и мил владельцу книг; страстно любивший чтение; гружённый книгами.",
    "§ 66.",
    "Книжная лексика.",
    "Тексты официально-делового стиля.",
    "543.Вспомни, чем отличаются стилистически нейтральные и разговорные слова.",
    "По каким признакам их можно найти в толковом словаре, в словаре синонимов?",
    "J Запиши и продолжи синонимические ряды.",
    "Укажи разговорные слова с помощью пометы (разг.).",
    "Сердиться, кипятиться, ^ Сказать, произнести, _. Смешной, потешный, Идти, ковылять, _. Определяем проблему урока.",
    "Прочитай шутливое переложение пословицы «Жизнь прожить — не поле перейти».",
    "Полное завершение жизненного цикла человеческого индивидуума не идентично пересечению участка вспаханной земли с помощью нижних конечностей.",
    "Найди соответствия словам поле, перейти.",
    "Используешь ли ты такие сочетания в обычной речи?",
    "А где они могут использоваться?",
    "Какой «характер» имеют?.",
    "Сформулируй вопросы на основе проведённого наблюдения.",
    "Решаем проблему, открываем новые знания.",
    "544.Прочитай слова — синонимические ряды.",
    "Подчеркни в каждом ряду слово, которое нельзя отнести ни к нейтральной, ни к разговорной лексике.",
    "Теперь, ныне, нынче.",
    "Помогать, пособлять, содействовать.",
    "Умереть, скончаться, помереть.",
    "Следующий, нижеследующий.",
    "Составить, написать, сочинить, скомпоновать.",
    "ч Прочитай подчёркнутые тобой слова.",
    "Будут ли у них какие-то пометы?",
    "Проверь по словарю.",
    "В каких текстах ты встречал подобные слова?.",
    "Сло^а русского языка можно разделить на две большие группы: нейт]эальные (^^потребляются одинаково во всех стилях) и стилистически окрашенные (ограниченные в употреблении).",
    "Стилистически окрашенные слова делятся на разговорные и книжные.",
    "Книжная лексика употребляется в художественном, официально-деловом и других стилях речи.",
    "Что можно сказать о стилистической окраске слова, если оно не сопровождается никакой пометой в толковом словаре?.",
    "545.• Передай содержание текста в рамке на с. 72 в виде схемы.",
    "Подумай, как должна называться эта схема.",
    "'> Подготовь связный рассказ по схеме.",
    "Развиваем умения.",
    "546.Прочитай тексты.",
    "Они написаны в официально-деловом стиле.",
    "Попробуй самостоятельно выделить черты этого стиля (определить задачи речи, вид и форму текста, найти и подчеркнуть слова, свойственные именно этому стилю).",
    "Вниманию студентов I курса!.",
    "Контрольная работа по старославянскому языку, назначенная на 10 апреля, отменяется ввиду болезни преподавателя.",
    "О сроке проведения контрольной работы будет сообщено дополнительно.",
    "Деканат.",
    "Справка.",
    "Выдана Степанову Олегу Юрьевичу, проживающему по адресу:.",
    "г.Москва, ул. Утренняя, д. 8, кв. 24, в том, что он действительно является учащимся 6-го класса школы № 788 Восточного АО г. Москвы.",
    "Справка дана для предоставления по месту требования.",
    "Директор школы.",
    "(подпись).",
    "Попробуй устно заменить книжные слова стилистически нейтральными, иначе построить предложения, придать им непринуждённый характер.",
    "Сравни свои варианты текстов с первоначальными.",
    "Какие особенности официально-делового стиля ты можешь назвать?",
    "Обрати внимание на использование причастных оборотов в текстах этого стиля.",
    "547.« Прочитай текст из книги З.Н. Люстровой и др. «Беседы о русском слове» с целью добавить новую информацию к самостоятельно сделанным выводам об особенностях официально-делового стиля.",
    "• Как бы ты озаглавил текст?",
    "В каком стиле написан этот текст?.",
    "Из всех языковых стилей деловой стиль считают наиболее консервативным* и однообразным.",
    "Понятно, ведь он обслуживает канцелярию.",
    "А всякое делопроизводство* требует большой строгости в оформлении документов, точности и краткости в изложении их содержания.",
    "548.Прочитай слова-синонимы.",
    "Назови книжные слова, которые употребляются в официально-деловом стиле.",
    "Спиши, сопровождая книжные слова пометой (книжн.).",
    "советовать — рекомендовать прибывать — приезжать.",
    "не разрешается - воспрещается утрачивать — терять.",
    "-> Чем отличаются пары слов: оттенками значения, употреблением в речи или и тем и другим одновременно?.",
    "549.К данным книжным словам подбери и запиши нейтральные синонимы.",
    "Безотлагательно, оповещать, близлежащий, ходатайствовать.",
    "550.Прочитай текст. Какие черты официально-делового стиля ты в нём обнаружил?",
    "ч Обрати внимание на использование причастного оборота.",
    "Директору средней школы № 1900.",
    "Северо-Западного административного.",
    "округа г. Москвы.",
    "Нестину Сергею Александровичу.",
    "Поляковой Ольги Ивановны,.",
    "проживающей по адресу:.",
    "г. Москва, ул. Дубравная, д. 6, кв. 109,. заявление.",
    "Прошу принять в 1-й класс мою дочь, Полякову Анастасию, 2005 года рождения.",
    "10апреля 2012 г.Полякова О.И. © Жизненная задача.",
    "1.Ситуация.",
    "Поступление в школу, клуб, кружок, студию.",
    "2.Твоя роль.",
    "Поступающий.",
    "3.Описание ситуации.",
    "Ты решил начать заниматься новым видом деятельности (спортом, музыкой, рисованием, плаванием, авиацией и т.д.), к которому у тебя есть талант или интерес.",
    "Чтобы поступить в школу (клуб, кружок, студию), нужно написать заявление.",
    "4.Результат.",
    "Несколько вариантов заявлений, в которых от своего имени ты просишь принять тебя в школу, клуб, кружок, студию и. т.д. Заявление нужно написать, соблюдая требования официаль-но-делового стиля и необходимую форму, используя причастные обороты.",
    "551.Прочитай тексты и сравни их.",
    "В каком стиле они написаны?",
    "• Какой вывод ты можешь сделать?.",
    "1.Автобиография.",
    "Я, Орлова Нина Александровна, родилась 20 марта 1986 года в г. Москве.",
    "Отец - Орлов Александр Николаевич, 1956 года рождения, журналист.",
    "Мать - Орлова Елена Алексеева, 1958 года рождения, преподаватель.",
    "В 1992 г. поступила в 1-й класс школы № 1504 г. Москвы, в 2003 г. окончила полный курс названной школы и поступила на I курс филологического факультета Московского педагогического государственного университета, который окончила в 2008 г. В настоящее время работаю учителем русского языка и литературы.",
    "15 сентября 2012 г.Орлова Н. А. 2.О себе.",
    "Родился в 1895 году, 21 сентября, в Рязанской губернии, Рязанского уезда, Кузьминской волости, в селе Константинове.",
    "С двух лет был отдан на воспитание довольно зажиточному деду по матери, у которого было трое взрослых неженатых сыновей.",
    "Дядья мои были ребята озорные и отчаянные.",
    "Трёх с половиной лет они посадили меня на лошадь без седла и сразу пустили в галоп.",
    "Я помню, что очумел и очень крепко держался за холку.",
    "Потом меня учили плавать.",
    "Один дядя (дядя Саша) брал меня в лодку, отъезжал от берега, снимал с меня бельё и, как щенка, бросал в воду.",
    "Я неумело и испуганно плескал руками.",
    "После, лет восьми, другому дяде я часто заменял охотничью собаку, плавал по озёрам за подстреленными утками.",
    "Очень хорошо лазил по деревьям.",
    "Среди мальчишек всегда был коноводом и большим драчуном и ходил всегда в царапинах.",
    "Так протекло моё детство.",
    "Когда же я подрос, из меня очень захотели сделать сельского учителя и потому отдали в церковно-учительскую школу, окончив которую я должен был поступить в Московский учительский институт.",
    "К счастью, этого не случилось.",
    "Стихи я начал писать рано, лет девяти, но сознательное творчество отношу к 16 — 17 годам.",
    "Некоторые стихи этих лет помещены в «Радунице».",
    "Восемнадцати лет я был удивлён, разослав свои стихи по журналам, тем, что их не печатают, и поехал в Петербург.",
    "Там меня приняли весьма радушно.",
    "Первый, кого я увидел, был Блок, второй - Городецкий.",
    "Когда я смотрел на Блока, с меня капал пот, потому что в первый раз видел живого поэта.",
    "В эти же годы я поступил в Университет Шанявского, где пробыл всего 1,5 года, и снова уехал в деревню.",
    "Из поэтов-современников нравились мне больше всего Блок, Белый и Клюев.",
    "Белый дал мне много в смысле формы, а Блок и Клюев научили меня лиричности.",
    "В годы революции был всецело на стороне Октября, но принимал всё по-своему, с крестьянским уклоном.",
    "В смысле формального развития теперь меня тянет всё больше к Пушкину.",
    "Что касается остальных автобиографических сведений, — они в моих стихах.",
    "Октябрь 1925.",
    "Сергей Есенин.",
    "3.Автобиография.",
    "В августе 1914 года, когда мне стукнуло десять лет, отца взяли в солдаты и послали на германский фронт.",
    "Забежал он из казармы прощаться.",
    "Бритая голова, серая папаха, тяжёлые кованные железом сапоги.",
    "Не узнала его наша рыжая собачонка Каштанка, зарычала, залаяла.",
    "Самая младшая сестрёнка, Катюшка, так до конца и не поняла, в чём дело.",
    "Всё таращила глаза, за шинель трогала, за погоны тянула и смеялась:.",
    "— Солдат папа!",
    "Папа солдат!.",
    "За окном трещали барабаны, гремела военная музыка, и с маршевой ротой ушёл на вокзал мой отец.",
    "Помню — вечерело.",
    "Удивительным цветом горело в тот вечер небо.",
    "И казалось, что где-то там, куда скрылся эшелон, за деревней Морозовкой, загоралась иная жизнь.",
    "Мне было всего четырнадцать лет, когда я ушёл в Красную Армию.",
    "Но я был высокий, широкоплечий и, конечно, соврал, что мне уже шестнадцать.",
    "Я был на фронтах: петлюровском, польском, кавказском, внутреннем, на антоновщине и, наконец, близ границы Монголии.",
    "Что я видел, где мы наступали, где отступали, скоро всего не перескажешь.",
    "Я был тогда очень молод, командовал, конечно, не как Чапаев.",
    "И то у меня не так, и то не эдак.",
    "Иной раз, бывало, закрутишься, посмотришь в окошко и подумаешь: а хорошо бы отстегнуть саблю, сдать маузер и пойти с ребятишками играть в лапту!.",
    "^ Я любил Красную Армию и думал остаться в ней на всю жизнь.",
    "Но в 23-м году из-за старой контузии в правую половину головы я вдруг крепко заболел.",
    "Долго меня лечили, и наконец в апреле 1924 года, как раз когда мне исполнилось двадцать лет, я был зачислен по должности командира полка - в запас.",
    "С тех пор я стал писать.",
    "Какие книги я написал — вы знаете.",
    "Если выкинуть первые, совсем ещё слабые, то останутся: «Р.В.С.», «Школа», «Дальние страны», «Четвёртый блиндаж», «Военная тайна» и «Голубая чашка».",
    "Сейчас я заканчиваю повесть «Судьба барабанщика».",
    "Эта книга не о войне, но о делах суровых и опасных — не меньше, чем сама война.",
    "1937 г. Арк.",
    "Гайдар.",
    "Жизненная задача.",
    "1.Ситуация.",
    "Создание органов школьного самоуправления.",
    "2.Твоя роль.",
    "Один из претендентов.",
    "3.Описание ситуации.",
    "Предстоят выборы комитета школьного самоуправления.",
    "Опираясь на результаты своего «портфеля достижений», которые ты накопил за 6 лет учёбы, составить свой собственный «портрет» - автобиографию.",
    "В ней как можно полнее нужно рассказать о себе (своём характере, интересах, людях, которые на тебя повлияли) и вехах своего пути (детский сад, школа, класс), самых ярких событиях в твоей жизни.",
    "В автобиографии можно отразить свои успехи в области предметных умений и универсальных учебных действий, указать, что у тебя получается лучше всего.",
    "4.Результат.",
    "Два текста: твоя автобиография в официальноделовом стиле и автобиография в художественном стиле (она может быть юмористической - по желанию).",
    "Вторую автобиографию может сопровождать презентация с фотографиями, грамотами, дипломами и др. 552.Прочитай отрывок из книги Л.А. Кассиля «Кондуит и Швамбрания».",
    "Это фрагмент письма гимназиста 3-го класса Аркаши Портянко.",
    "Как ты думаешь, это деловое или личное письмо?",
    "В каком стиле оно написано?.",
    "Подчеркни слова, которые нарушают единство стиля.",
    "Какова их стилистическая окраска?.",
    "Многоуважаемая, дорогая, милая Люся!",
    "Так как ввиду того, что теперь переворот царского режима, то все равны и свобода.",
    "Баринов и господ больше нет, и никто никакого полного права не имеет меня оскорблять с ёлки по шеям_.",
    "А я за вами очень скучаю, Люсенька, золотая^ И на каток не хожу, потому что не хочу, а не потому вовсе, что, как Лизарский говорит: это оттого, что смотреть обидно, как я с Люськой катаюсь.",
    "Съел, говорит, гриб?",
    "Видал миндал?",
    "Ну и пусть бреш_ (зачёркнуто) лжёт.",
    "Вовсе и не завидно, ни капельки.",
    ">?'",
    "Какого эффекта достигает Л.А. Кассиль, соединяя в тексте разговорного стиля разговорную лексику и книжную лексику официальноделового стиля?.",
    "1.Задача речи.",
    "2.Виды текстов.",
    "3.Форма речи.",
    "4.Язык.",
    "Официально-деловой стиль речи.",
    "Официальное общение граждан с учреждениями, учреждений друг с другом.",
    "1)Государственные документы (законы, указы, уставы).",
    "2)Деловые бумаги (автобиография, заявление, справка, протокол, объявление и др.).",
    "Преимущественно письменная.",
    "1)Точность и краткость изложения.",
    "2)Лексика:.",
    "а)стилистически нейтральная;.",
    "б)книжная (специальные слова, например, юридические; книжная лексика официальноделового стиля);.",
    "в)не допускается использование слов разговорной окраски.",
    "3)Синтаксис (употребление сложных предложений, предложений с причастными оборотами и др.).",
    "553.Прочитай ключевые слова темы.",
    "Нужно ли добавить какие-то слова к этому перечню?.",
    "Ключевые слова темы:.",
    "книжная лексика официально-деловой стиль.",
    "заявление.",
    "справка.",
    "автобиография.",
    "554.Подготовь устное сообщение об особенностях официальноделового стиля.",
    "Используй материал таблицы на с. 77 и ключевые слова темы.",
    "-- В каком стиле будет твоё сообщение?.",
    "§ 67.",
    "Действительные и страдательные причастия.",
    "Решаем проблему, открываем новые знания.",
    "555.Прочитай.",
    "Сравни значение причастий 1-го и 2-го столбика.",
    "Причастия какого столбика обозначают признак того, кто действует сам?",
    "А признак того, что сделано кем-то другим и это действие испытывает на себе предмет со стороны кого-то?",
    "Какие причастия ты назвал бы действительными, а какие — страдательными?",
    "Выдели суффиксы причастий.",
    "открывающий книгу мальчик решающий задачу ученик умывающийся малыш.",
    "открытая мальчиком книга решённая учеником задача умываемый мамой малыш.",
    "^ Сделай вывод, как можно различить действительные и страдальные причастия.",
    "Сравни свои выводы с текстом в рамке.",
    "По значению причастия делятся на два разряда — действительные и страдательные.",
    "Действительные причастия обозначают признак по действию, которое совершает сам предмет: отдыхающие на даче ребята, отдыхавшие на даче ребята (ребята сами отдыхают, отдыхали).",
    "Страдательные причастия обозначают признак по действию, которое испытывает на себе предмет со стороны другого предмета: освещаемая фонарями дорога, освещённая фонарями дорога (дорога освещается, освещалась фонарями).",
    "Подумай: признаком каких причастий — действительных или страдательных — является возвратность?",
    "К каким причастиям можно добавить слово сам, а к каким — кем-то.",
    "Развиваем умения.",
    "556.Определи разряд причастий, надпиши над причастием начальную букву названия разряда — д. или с. '> Укажи время причастий.",
    "Расцветающий, распускающиеся, поющий, пригреваемый, окружённый, затянувший, одеваемый, сшитый, берёгший, изученный.",
    "557.К данным причастиям одного разряда подбери и запиши причастия другого разряда, ч Обозначь суффиксы, разряд, время причастий.",
    "д., прош.",
    "вр^^с., прош. вр.д^.",
    "Образец записи: прочитавший — прочитанный.",
    "Обернувший, рисующий, написавший, гонимый, очарованный, пролистанный, взятый, колющий.",
    "558.Прочитай текст, ч Спиши, вставляя пропущенные буквы и запятые.",
    "ч Графически обозначь причастные обороты и определяемые слова.",
    "Укажи разряд причастий.",
    "Самовар.",
    "Первые письме_ые упом_нания о самоваре встр_чающиеся в «Описи имущества Онежского второклассного монастыря» относят_ся к середине XVIII века.",
    "Чисто русское изобр_тение — самовар-кухня состоящий из нескольких отд_лений.",
    "Одно из отд_лений и_пользуемое только для воды имело кран.",
    "Сваренную в таком самоваре еду до-ст_вали черпаком.",
    "А какую только форму самоваров не пр_дум_вали мастера!",
    "Кроме обычных ц_линдрических («банкой») и конических («рюмкой») делали самовары в форме шара, вазы, яйца и даже самовары на лапках напом_нающих звери_ые и кури_ые.",
    "Без чаепития не могли обойтись и в дорог_.",
    "Для этого делали пр_моугольные (не)большие самовары с отвинчивающимися ножками.",
    "(По В. Волкову «Самовар»).",
    "-> Ещё раз перечитай текст. В каком стиле он написан — официальноделовом или учебно-научном?",
    "Почему уместно употребление в данном тексте причастных оборотов?.",
    "559.Исправь речевые ошибки, связанные с неверным употреблением действительных и страдательных причастий в предложениях, ч Запиши верные варианты.",
    "1.",
    "Берёзы, окружаемые площадку, создавали густую тень.",
    "2.",
    "Солнечные лучи освещали опадаемые с деревьев листья.",
    "3.",
    "Показавшиеся мной результаты позволили занять третье место на соревнованиях по плаванию.",
    "Ключевые слова темы:.",
    "разряды причастий.",
    "действительные причастия.",
    "страдательные причастия.",
    "560.• Прочитай текст, озаглавь, ч Выпиши в один столбик действительные причастия, в другой — страдательные, чОбозначь суффиксы причастий, укажи время, ч Выпиши слова с пропусками букв, графически обозначь условия выбора орфограмм.",
    "Барабан — самый стари_ый из инструментов.",
    "Кожа трёхгодовалого быка, а ещё лучше буйвола, натянутая на липовую колоду, пр_обр_тает загадочные3 свойства.",
    "Под ударами колотушки она ожива_т3 и произнос_т то глухое «ах!», будто душа, подвергнутая страданию, а то звонкое «бамм!», пр_глашающее вас к дв_жению в ра_пахнутые врата.",
    "Когда же в руках барабан_щика просыпают_ся кл_новые палочки, тогда ра_ыпает_ся гороховая дробь, знаменующая либо начало атаки, либо казни, либо счас_ливой пляски^.",
    "Иску_тво барабан_щика в том и состоит, чтобы понять, как ударить дробь, к чему она нынче надобна.",
    "(Б.Ш. Окуджава).",
    "§ 68.",
    "Действительные причастия настоящего времени.",
    "Решаем проблему, открываем новые знания.",
    "561.Проанализируй материал таблицы.",
    "От основы какого времени и какого вида глаголов образуются действительные причастия настоящего времени?",
    "При помощи каких суффиксов образуются названные причастия?",
    "От чего зависит выбор буквы гласного в суффиксе?.",
    "Образование действительных причастий настоящего времени.",
    "6?",
    "« чн у о 3 п к m 2 as о к к га о ей П ° ^ оСпряжениеСуффиксыПримеры.",
    "1 о CJ Ф И М О ^ 03 2 S ч “ Рч о ь о о к § “ НН 1—1 л я ^ Рн о Ф н мо ф ?",
    "6?",
    "о ^ м оЗ е я О _ оЗ Я Я я 2 S Я щ CJ ф о ^ ф Н Рн о яот глаголов I спр.-ущ- (-ющ-)[йу] решают — реша[й], - [у]т [йуК.",
    "^ ^ решающий.",
    "от глаголов II спр.-ащ- (-ящ-)несут ^ несущий лечат ^ лечащий.",
    "приносят ^ приносящий.",
    "Действительные причастия настоящего времени образуются от основы настоящего времени глаголов несовершенного вида при помощи суффиксов -ущ- (-ющ-) (от глаголов I спряжения) и -ащ- (-ящ-) (от глаголов II спряжения).",
    "Эти суффиксы являются формообразующими и не входят в основу слова.",
    "Основой настоящего времени глаголов является форма 3-го лица множественного числа.",
    "От глаголов какого вида невозможно образование действительных причастий настоящего времени?",
    "Почему?.",
    "Развиваем умения.",
    "562.Выпиши только те глаголы, от которых можно образовать действительные причастия настоящего времени.",
    "Обоснуй правильность своего выбора.",
    "Кричать, закричать, угнать, гнать, шуметь, зашуметь, глядеть, вглядеться, решать, решить, знать, узнать.",
    "563.Прочитай данные причастия.",
    "От каких глаголов при помощи каких суффиксов они образованы?",
    "Запиши причастия и глаголы, от которых они образованы.",
    "Укажи спряжение глаголов, выдели суффиксы причастий.",
    "/\\II спр-. Образец записи: , глядящий ^ , гляд[ят]-.",
    "Лежащий, смотрящий, думающий, летящий, борющийся, поющий, стерегущий, строящий, читающий, ведущий.",
    "ч В каких словах основа настоящего времени оканчивается суффиксом -й-?.",
    "564.От данных глаголов образуй и запиши действительные причастия настоящего времени.",
    "Укажи спряжение глаголов, выдели суффиксы причастий.",
    "Образец записи: зависеть (II спр., искл.)",
    "^, зависят ^ , зависящий.",
    "Мыслить, слушать, слышать, хлопотать, полоть, колоть, обидеть, брить, таять, служить, шептать, клеить, хвалить.",
    ">?'",
    "От какого глагола ты не смог образовать действительное причастие настоящего времени?",
    "Почему?",
    "-> В каких словах есть чередование согласных?",
    "Составь и запиши два предложения с любыми получившимися причастиями.",
    "565.Образуй от глаголов, данных в скобках, действительные причастия настоящего времени.",
    "J Запиши предложения, согласуя причастия с определяемыми словами и выделяя запятыми причастные обороты (там, где это необходимо).",
    "Укажи спряжение глаголов, выдели суффиксы причастий.",
    "1.",
    "Тёма шёл по дорожкам сада, вдыхая в себя свежесть (начинаться) летнего утра.",
    "2.",
    "Тёму охватило жгучее желание сию секунду снова быть прежним, мягким, (любить) Тёмой.",
    "(Н.Г. Гарин-Михайловский).",
    "3.",
    "(Колебаться) полёт бабочек над свежей (зеленеть) полянкой - одно из прелестнейших зрелищ.",
    "(С.Т. Аксаков) 4.",
    "Какой бы ночь ни была, а на рассвете всё равно гремит (ликовать) птичий хор. А видели вы утреннего сарыча (кувыркаться) над лесом?",
    "Или игривую горлинку (вертеться) на лету?",
    "(Н.И. Сладков).",
    "Ключевые слова темы:.",
    "566.Самодиктант.",
    "Выпиши из баллады В.А. Жуковского «Лесной царь» (учебник по литературе для 6-го класса «Год после детства») 6 глаголов несовершенного вида, образуй от них действительные причастия настоящего времени, ч Укажи спряжение глаголов, выдели суффиксы причастий.",
    "§ 69.",
    "Буквы гласных в суффиксах действительных причастий настоящего времени.",
    "Решаем проблему, открываем новые знания.",
    "567.Обратись к материалу таблицы на с. 81 учебника.",
    "От какого морфологического признака глагола зависит выбор буквы гласного в суффиксе действительного причастия настоящего времени?",
    "В каком случае при написании буквы в суффиксе причастия необходимо прибегать к определению спряжения глагола, от которого оно образовано?.",
    "568.Прочитай текст правила.",
    "Верно ли ты сформулировал вывод о выборе букв безударных гласных в суффиксах действительных причастий настоящего времени?.",
    "Орфограмма «Буквы гласных в суффиксах действительных причастий настоящего времени».",
    "Безударные гласные в суффиксах действительных причастий настоящего времени -ущ- (-ющ-) и -ащ- (-ящ-) обозначаются:.",
    "1)буквами у или ю, если причастие образовано от глагола I спряжения;.",
    "2)буквами а или я, если причастие образовано от глагола II спряжения.",
    "Тающий (таять, I спр.),.",
    "колышущийся (колыхаться, I спр.).",
    "Служащий (служить, II спр.),.",
    "любящий (любить, II спр.).",
    "Орфограмму можно найти по опознавательному признаку — безударному положению гласного.",
    "Развиваем умения.",
    "569.Объясни выбор букв гласных в данных причастиях, ч Спиши, вставляя пропущенные буквы, раскрывая скобки, ч Графически обозначь.",
    "условия выбора изучаемой орфограммы и орфограмм на месте пропусков букв и скобок.",
    "Завис_щий от обст_ятельств, пр_одолева_щий пр_пятствия, (не)навид_щий лож_, наде_щийся на чудо, стел_щийся по з_мле, кле_щий карандаш, слыш_щий пр_ятные звуки, просл_вля_щий героя.",
    "570.Замени сочетание глагола со словом который действительным причастием настоящего времени с зависимыми словами, допиши предложения.",
    "Следи за порядком слов в причастном обороте!",
    "Графически обозначь условия выбора букв гласных в суффиксах причастий.",
    "Травка, которая зеленеет на лужайке; чайки, которые кружатся над морем; море, которое рокочет вдали; человек, который чувствует непогоду; мальчик, который играет на песке; волны, которые пенятся с шумом; парус, который колеблется на ветру.",
    "571.Спиши, вставляя пропущенные буквы и запятые, раскрывая скобки.",
    "Графически обозначь условия выбора орфограмм на месте пропусков букв и скобок.",
    "• Составь схему 4-го предложения.",
    "1.",
    "Нельзя было думать и об Оренбург_ претерпева_щ_м все бедствия осады.",
    "2.",
    "Под_ехав к господскому дому, он [Дубровский] увидел белое платье мелька_щ_е между дерев_ями сада.",
    "(А.С. Пушкин).",
    "3.Всегда есть что(то) ужасное, какая(то) угроза в этих звуках начина_щ_хся глухим рыданием во_ходящ_х до пронзительного визга и опять спуска_щ_хся вниз.",
    "(А.И. Куприн) 4.",
    "Ванька перевёл глаза на тёмное окно в котором м_лькало отр_жение его свечки и живо вооб-р_зил себе своего деда Константина Макарыча служ_щ_го ночным стор_ж_м у господ Живарёвых.",
    "(А.П. Чехов) 5.",
    "Шквал зарылся в зыбучей поверхности океана, ок_тив мостик хлещ_щ_ми брызгами.",
    "(А.С. Новиков-Прибой) 6.",
    "Луна и звёзды исчезали перед блеском этого чудного, дыш_щ_го свежестью, радос_ного утра.",
    "(К.М. Станюкович).",
    "572.Прочитай текст. В каком стиле он написан?",
    "Какую роль играют в этом описании причастия?",
    "Подготовься к диктанту.",
    "Вставь пропущенные буквы и недостающие знаки препинания.",
    "Графически обозначь условия выбора орфограмм на месте пропусков.",
    "Как ож_влялась и нап_лнялась жизнь моя когда пр_бл_жа-лась весна!",
    "Та_щий снег черне_щий лёд реки ра_ширя_щиеся полыньи у берега пр_талины в саду земля проглядыва_щая там и. сям из-под снега пр_лёт птиц ожива_щий лес шумно б_гущие с гор руч_и — всё было предметом страс_ного, недремл_щего внимания.",
    "(К.Д. Ушинский).",
    "Ключевые слова темы:.",
    "573.Спиши тексты, вставляя пропущенные буквы.",
    "Графически обозначь условия выбора орфограмм на месте пропусков букв. 1.Люблю дымок сп_лённой жнивы,.",
    "В степи ночу_щий обоз.",
    "И на холме средь ж_лтой нивы Чету б_ле_щих берёз.",
    "(М.Ю. Лермонтов).",
    "2.И вдруг пред витязем пещера;.",
    "В пещере свет.",
    "Он прямо к ней Идёт под дремл_щие своды.",
    "3.Пр_рода жажд_щих ст_пей Его в день гнева породила,.",
    "И зелень мёртвую ветвей И корни ядом напоила.",
    "(А.С. Пушкин).",
    "4.Небесный свод, г_рящий славой звездной, Таинственно гл_дит из глубины, —.",
    "И мы плывём, пыла_щею бездной Со всех ст_рон окружены.",
    "(Ф.И. Тютчев).",
    "§ 70.",
    "Действительные причастия прошедшего времени.",
    "Буквы гласных перед суффиксом -вш-в действительных причастиях прошедшего времени.",
    "574.Проанализируй материал таблицы.",
    "От какой основы глаголов образуются действительные причастия прошедшего времени?.",
    "При помощи каких суффиксов образуются названные причастия?",
    "От чего зависит выбор суффикса?.",
    "Образование действительных причастий прошедшего времени.",
    "От какой основы образуются.",
    "Суффиксы.",
    "Примеры.",
    "о ^ Ф ^.",
    "а ф ^ -.",
    "hQ оЗ М. -вш- (если основа на букву гласного).",
    "-ш- (если основа на букву согласного).",
    "^А, .",
    "смотреть ^ смотревший.",
    "^^ Л .",
    "подрасти ^ подросший.",
    "^/\\^ Л .",
    "продрогнуть ^ продрогший.",
    "Обрати внимание: суффикс -ну- основы глагола в неопределённой форме, как правило, выпадает при образовании причастия.",
    "Действительные причастия прошедшего времени образуются от основы неопределённой формы глаголов совершенного и несовершенного вида при помощи суффиксов -вш- (присоединяется к основам, которые оканчиваются на букву гласного) и -ш- (присоединяется к основам, которые оканчиваются на букву согласного).",
    "Эти суффиксы являются формообразующими и не входят в основу слова.",
    "Чем отличается образование действительных причастий прошедшего времени от действительных причастий настоящего времени?.",
    "Развиваем умения.",
    "575.Определи, от основ каких глаголов образованы данные причастия.",
    "Запиши причастия и глаголы, от которых они образованы.",
    "Выдели основы и суффиксы причастий.",
    "Таявший, таивший, решивший, решавший, погасший, повлёкший, блестевший, повисший, зажмурившийся, прокисший, притихший, красивший.",
    "576.От данных глаголов образуй и запиши действительные причастия прошедшего времени.",
    "Обозначь основы глаголов и причастий, выдели суффиксы причастий.",
    "Образец записи: удивлять — удивлявший.",
    "Затеять, беречь, отчаяться, вертеть, продрогнуть, везти, играть, расцвести, посвятить, исчезнуть, преодолеть, стеречь, зарасти, посеять, расстаться, хмуриться, гореть, нести, замёрзнуть, промокнуть, испечь.",
    "От каких из данных глаголов можно образовать форму 3-го лица множественного числа настоящего времени и действительное причастие настоящего времени?",
    "Объясни почему.",
    "577.Распредели данные словосочетания с причастиями на 2 группы.",
    "Выдели суффиксы в причастиях.",
    "Устно подбери к действительным.",
    "причастиям настоящего времени причастия прошедшего времени, образованные от того же глагола (не забывай об основе!).",
    "Действительные причастия.",
    "настоящего временипрошедшего времени.",
    "Поверивший в удачу, обнаруживший способности, рассчитывающий на помощь, выросший за год, вылетевший из гнезда, строящий дом, набухшие почки, пропускающие свет, прибивающий скворечник, обозначающий на письме, касающийся всех, лечащий детей.",
    "J Составь и запиши 2 предложения с любыми словосочетаниями из данных.",
    "Ключевые слова темы:.",
    "578.В данных текстах найди действительные причастия настоящего и прошедшего времени, выпиши их.",
    "От каких глаголов они образованы?",
    "Выдели суффиксы причастий, ч Выпиши слова с пропусками, графически обозначь условия выбора орфограмм.",
    "1.Знаменитого мастера Левшу, подк_вавшего, как извес_но, блоху, обошёл в м_стерстве слесарь Кузнецкого мета_ургического к_мбината Н. Кокорин.",
    "Чтобы блоха «не кусалась», он повесил ей на рот отп_рающийся и зап_рающийся м_кроскопическим ключ_м серебря_ый замоч_к по размерам вдвое меньше макового зёрнышка.",
    "2.Слово «кодак», ставшее названием популярного фотоа_арата, не озн_чает н_чего.",
    "Оно было «пр_думано» сыном будущего осн_вателя фотостудии Джорджа Истмена.",
    "Когда тот изобрёл м_ханический затвор для фотокамер и прод_монстрировал его дома, ребёнок, услышавший щ_лч_к, подражая звуку, произнёс: «Кодак!» «Вот это мне и требовалось!» — восторженно воскликнул отец.",
    "(Из «Энциклопедии фактов», собранных Е. Грязновым для журнала «Стригунок»).",
    "• Составь схему последнего предложения из текста под № 2.",
    "579.Обратись к материалу таблицы на стр. 87 учебника.",
    "От чего зависит выбор буквы перед суффиксом -вш- в действительных причастиях прошедшего времени?",
    "Произнеси данные ниже причастия.",
    "Какой опознавательный признак сигнализирует о наличии орфограммы-буквы гласного перед суффиксом -вш-?",
    "ч Сравни основы глаголов и причастий.",
    "• Сделай вывод.",
    ", Видеть — , видевший.",
    "посеять — , посеявший.",
    "л/\\'„.",
    ".развешать — развешавший.",
    "Графически обозначь опознавательный признак орфограммы-буквы гласного.",
    "Орфограмма «Буквы гласных перед суффиксом -вш-в действительных причастиях прошедшего времени».",
    "Перед суффиксом -вш- в действительных причастиях прошедшего времени в безударном положении сохраняется буква гласного основы неопределённой формы.",
    "^/\\' XX.",
    "Подтаявший (от гл. подтаять), зависевший (от гл. зависеть).",
    "Орфограмму можно найти по опознавательному признаку — безударному положению гласного.",
    "580.Образуй от глаголов, данных в скобках, действительные причастия прошедшего времени.",
    "J Запиши предложения, согласуя причастия с определяемыми словами и выделяя причастные обороты запятыми (там, где это необходимо).",
    "Графически обозначь условия выбора изучаемой орфограммы.",
    "1.",
    "Судьи (надеяться) на его благодарность не удостоились получить от него [Троекурова] ни единого приветливого слова.",
    "(А.С. Пушкин) 2.",
    "Ещё более удалые игры и развлечения затевались в гимназии тогда, когда в пятый класс поступали ребята (окончить) четырёхклассную прогимназию в городе Боброве.",
    "3.",
    "Солдаты (продувать) свои трубы разом обернулись в мою сторону.",
    "А человек (стоять) перед маленьким столиком, прикреплённым к подставке, постучал по краю столика тоненькой палочкой и что-то сказал музыкантам.",
    "4.С грустью смотрел я на (осиротеть) зеркало (остаться) таким одиноким в своём простенке.",
    "И, вероятно, заходя в свою маленькую гостиную и глядя на это (уцелеть) зеркало, старики не раз вспоминали шального, непоседливого внука.",
    "(С.Я. Маршак).",
    "581.Свободный диктант.",
    "Какое ёмкое явление — век!",
    "В нём успевает вместиться много поколений, событий, изменений лица культуры.",
    "Лев Толстой, видевший зарю Некрасова, Тургенева, Достоевского, уже жил в эпоху, когда появились кинематограф и авиация.",
    "Трудно представить себе знаменитого писателя, смотрящего на какого-нибудь авиатора.",
    "Толстой, успевший узнать и о прожекторах, и о пулемётах, когда-то решал вопрос: кланяться на войне пушечным ядрам или не кланяться.",
    "И в мою жизнь много вместилось.",
    "Я помню день смерти Льва Николаевича Толстого, о которой мы узнали на большой перемене в гимназии.",
    "И вчера я увидел на эскалаторе в метро девушку, привыкшую к технике, не боящуюся оступиться и читающую «Анну Каренину» Толстого.",
    "(По Ю. К. Олеше).",
    "Ключевые слова темы:.",
    "582.Самодиктант.",
    "Выпиши из любого художественного произведения, которое ты читаешь, четыре-пять предложений с действительными причастиями прошедшего времени.",
    "Обозначь суффиксы причастий.",
    "Есть ли перед суффиксом -вш- орфограмма-буква гласного?",
    "-> Графически обозначь условия выбора орфограммы.",
    "§ 71.",
    "Страдательные причастия настоящего времени.",
    "Определяем проблему урока.",
    "ч Прочитай причастия парами.",
    "Что их объединяет?",
    "Запиши причастия и рядом укажи неопределённую форму глагола.",
    "лелеющий — лелеемый видящий — видимый.",
    "ч Чем отличаются данные пары слов?.",
    "ч С какими причастиями ты хорошо знаком?",
    "Какие предстоит изучить более подробно?.",
    "'> Сформулируй цель урока.",
    "Выдели суффиксы причастий.",
    "Какие орфографические проблемы в написании причастий ты можешь назвать?.",
    "Решаем проблему, открываем новые знания.",
    "583.Проанализируй материал таблицы, ч От основы какого времени и какого вида глаголов образуются страдательные причастия настоящего времени?",
    "От каких глаголов — переходных или непереходных — возможно образование названных причастий?",
    "ч Какие суффиксы участвуют в этом образовании?",
    "От чего зависит выбор буквы гласного в суффиксе?.",
    "Образование страдательных причастий настоящего времени.",
    "Переход-. От какой основы образуются.",
    "Спряжение.",
    "Примеры.",
    "Р п S м о. от глаголов I спр. от глаголов II спр. решают ^.",
    "реша[ц1—[ут1 ^ ^ [йЭК\\ „ решаемый.",
    "слышат ^.",
    "/\\ .",
    "слышимый.",
    "Страдательные причастия настоящего времени образуются от основы настоящего времени переходных глаголов несовершенного вида при помощи суффиксов -ом-, -ем- (от глаголов I спряжения) и -им- (от глаголов II спряжения).",
    "Эти суффиксы являются формообразующими и не входят в основу слова.",
    "1.Могут ли страдательные причастия настоящего времени образовываться от возвратных глаголов?",
    "Почему?.",
    "2.Что общего в образовании действительных причастий настоящего времени и страдательных причастий настоящего времени?.",
    "Развиваем умения.",
    "584.Выпиши только те глаголы, от которых можно образовать страдательные причастия настоящего времени.",
    "Обоснуй правильность своего выбора.",
    "Видеть, ремонтировать, уважать, спешить, бороться, издавать, запоминать, увлекать, увлекаться, хранить, любить, вести.",
    "585.Прочитай.",
    "От каких глаголов при помощи каких суффиксов образованы данные причастия?",
    "Запиши причастия и глаголы, от которых они образованы.",
    "Укажи спряжение глаголов, выдели суффиксы причастий.",
    "^ й I спр-. Образец записи: , получаемыйполучают.",
    "Отсылаемый, разыскиваемый, выполняемый, разрешаемый, терпимый, гонимый, воображаемый, усиливаемый, совершаемый, прерываемый.",
    "586.Образуй от глаголов, данных в скобках, страдательные причастия настоящего времени.",
    "• Запиши предложения, вставляя пропущенные буквы, согласуя причастия с определяемыми словами и выделяя запятыми причастные обороты там, где это необходимо.",
    "Обозначь суффиксы причастий.",
    "1.",
    "С самого утра перепадал мелкий дожд_к (сменять) по врем_нам тёплым солнечным сиянием; была непост_янная погода.",
    "(И.С. Тургенев).",
    "2.К_сой дождь (гнать) сильным ветром лил как из ведра^ (Л.Н. Толстой).",
    "3.Дым (выталкивать) обратно ветром из отверстия в крыш_ расст_-лался вокруг такой густой пел_ною, что я долго не мог осм_треться^ (М.Ю. Лермонтов) 4.",
    "И хозяин лесов (подгонять) прол_вным дождём не замедлил явиться.",
    "(М.М. Пришвин) 5.",
    "В город_ Уфе не было тогда так (называть) французских белых хлебов - и каждую неделю щедро (вознаграждать) почтал_он пр_возил из Казан_ по три белых хлеба.",
    "(С.Т. Аксаков).",
    "587.Замени сочетание глагола со словом который действительным или страдательным причастием настоящего времени с зависимыми словами.",
    ">?’ Укажи спряжение глагола, разряд причастия, выдели суффикс причастия.",
    "Парусник, который видят издалека; лицо, которое обвевает ветер; плющ, который обвивает террасу; трава, которая приклоняется под ударами дождя; трава, которую приклоняет к земле ветер; журнал, который получает наша семья; слова, которые усиливают микрофоны.",
    "Ключевые слова темы:.",
    "588.J Запиши предложения, согласуя причастия с определяемыми словами, выделяя причастные обороты там, где необходимо.",
    "Выдели суффиксы причастий, ч Графически обозначь условия выбора орфограмм на месте пропусков букв. 1.",
    "Владимир отк_зался от (предл_гаемый) завтрака.",
    "2.",
    "Батюшка у окна читал Пр_дворный к_лендарь ежегодно им (получаемый).",
    "(А.С. Пушкин).",
    "3.Маленькие игривые волны (р_ждаемый) ласковым дыханием ветра тихо бились о борт.",
    "(М. Горький) 4.",
    "Старик сидел на корме едва (видимый) в облак_ водя_ой пыли и (приносимый) ветром пены.",
    "(А.С. Серафимович).",
    "5.К_залось, дай только волю — и удар_т Алёша коня и умчится3 к (видимый) ему одному далёкой и пр_красной цели_ (А.С. Соболь) 6.",
    "Изре_ка разве^ р_здастся шум водя_ой2 струи (выпускаемый) китом и опять ни одного живого существа вокруг.",
    "(К.М. Станюкович).",
    "§ 72.",
    "Буквы гласных в суффиксах страдательных причастий настоящего времени.",
    "589.Вспомни, от какого морфологического условия зависит выбор буквы гласного в суффиксе действительных причастий настоящего времени.",
    "Обратись к материалу таблицы на стр. 81 учебника.",
    "Назови условие выбора буквы гласного в суффиксе страдательных причастий настоящего времени.",
    "В каком случае при написании буквы гласного в суффиксах действительных и страдательных причастий настоящего времени необходимо определять спряжение глаголов, от которых они образованы?.",
    "Орфограмма «Буквы гласных в суффиксах страдательных причастий настоящего времени».",
    "Безударные гласные в суффиксах страдательных причастий настоящего времени -ем- и -им- обозначаются:.",
    "1)буквой е, если причастие образовано от глагола I спряжения;.",
    "2)буквой и, если причастие образовано от глагола II спряжения.",
    "Оберегаемый (оберегать, I спр.^.",
    "Слышимый (слышать, II спр.^.",
    "Орфограмму можно найти по опознавательному признаку — безударному положению гласного.",
    "Можно ли объединить два сходных вида орфограмм-букв гласных в суффиксах причастий в одной формулировке правила и в общем названии?.",
    "590.Дополни таблицу недостающим материалом.",
    "Буквы гласных в суффиксах причастий настоящего времени.",
    "Причастия настоящего времени.",
    "от глаголовдействительныестрадательные.",
    "Развиваем умения.",
    "591.Объясни выбор букв гласных в данных причастиях настоящего времени.",
    "Спиши, вставляя пропущенные буквы.",
    "Укажи разряд причастий.",
    "Графически обозначь условия выбора орфограмм на месте пропусков букв. Реша_мая проблема; реша_щий матч; заглуша_щие разговор звуки; разговор, заглуша_мый шумом машин; машина, управ-ля_мая новичком; управля_щий машиной; сопровожда_мый детьми; сопровожда_щий детей; завис_мый от настроения; завис_щий от обстоятельств.",
    "С любыми двумя словосочетаниями из данных составь и запиши предложения.",
    "592.Спиши, вставляя пропущенные буквы и недостающие запятые.",
    "Графически обозначь условия выбора орфограмм на месте пропусков.",
    "1.",
    "Чем более уд_лялся он [Ибрагим] от Парижа, тем живее, тем ближе представлял он себе предметы им покида_мые навек.",
    "2.",
    "Он [граф] шёл п_шком, сопров_жда_мый одним с_кундантом.",
    "3.Всегдашние занятия Троекурова сост_яли в раз_ездах около пр_странных его вл_дений, в прод_лжительных пирах и в проказах ежедневно притом изобр_та_мых_ 4.",
    "Секретарь умолкнул, заседатель встал и с низким поклоном обратился к Троекурову, пр_глашая его подп_сать предл_га_мую бумагу^ (А.С. Пушкин) 5.",
    "Ребяческий крик повт_ря_мый эхом с утра и до ночи гр_мит по лесам.",
    "(Н.А. Некрасов).",
    "593.Прочитай текст. Определи, в каком стиле он написан.",
    "Какой это тип речи?",
    "Укажи его признаки.",
    "Подготовься к диктанту.",
    "Вставь пропущенные буквы и запятые.",
    "Обрати внимание на использование в тексте причастных оборотов.",
    "Обоснуй условия выбора орфограмм на месте пропусков.",
    "При написании диктанта цифры пиши словами.",
    "В древност_ книги перепис_вали от руки, и зан_мались этим пере-пис_ики.",
    "Их инструмент — гуси_ое перо затачива_мое особым образом перочи_ыми нож_ками.",
    "В XV век_ немец Иоганн Гутенберг пр_думал мета_ические литеры (буквы).",
    "Строки наб_ра_мые при помощи литер, а затем покрыва_-мые краской, под нажимом пер_давали ч_ткий оттиск на бумаг_.",
    "Книгопечатание быстро охв_тило всю (Е, е)вропу.",
    "Первая русская типография по_вилась в 1553 году в Москве.",
    "Царь Иван Грозный р_шивший заве_ти в столиц_ «Печатную избу» поручил книгопечатание Ивану Фёдорову.",
    "1марта 1564 года новая типография выпустила свою первую книгу — одну из св_щенных христианских книг «Апостол».",
    "На набор книги.",
    "ушёл целый год!.",
    "(По «Популярной энциклопедии для детей»).",
    "Ключевые слова темы:.",
    "594.",
    "Прочитай.",
    "• Озаглавь текст. ^ Вставь карандашом пропущенные буквы, расставь недостающие знаки препинания.",
    "- Выпиши только слова с пропусками букв и предложения, содержащие причастия.",
    "- Укажи разряд причастий, выдели суффиксы.",
    "Деньги, как и т_рговля, по_вились на Руси очень д_вно, но не сразу прин_ли пр_вычный для нас вид.",
    "Роль денег у наших предков играли камешки ракушки шкурки пушных зверей и_пользу_мые для обмена в течение длительного врем_ни.",
    "В конце Х века первыми русскими монетами ст_-новят_ся кружки выруба_мые из мета_ических листов.",
    "Во время монгольского ига выпуск монет пр_краща_т_-ся.",
    "Деньги зам_няют с_ребря_ые слитки - гривны (отсюда слово «гривенник»).",
    "Разрубленная гривна служила для уплаты части целого слитка.",
    "Так по_вляется слово «рубль».",
    "При Иване Грозном на монетах стали изобр_жать всадника с коп_ём.",
    "Эти монеты получившие в народе название «копейки» ч_канились вручную.",
    "Бумажные деньги по_вились в России в XVIII век_.",
    "Изучением монет зан_ма_тся нумизматика, а бумажных денег - бонистика.",
    "(По «Популярной энциклопедии для детей»).",
    "§ 73.",
    "Страдательные причастия прошедшего времени.",
    "Буквы гласных перед суффиксом -нн-в страдательных причастиях.",
    "Определяем проблему урока.",
    "Прочитай отрывок из стихотворения М.И. Цветаевой.",
    "Моим стихам, написанным так рано,.",
    "Что и не знала я, что я - поэт,.",
    "Сорвавшимся, как брызги из фонтана,.",
    "Как искры из ракет.",
    "Разбросанным в пыли по магазинам (Где их никто не брал и не берёт!),.",
    "Моим стихам, как драгоценным винам, Настанет свой черёд.",
    "Выпиши причастия.",
    "Выписал ли ты слово драгоценным?",
    "Почему?.",
    "Какое из выписанных слов является «лишним»?",
    "Объясни.",
    "Как называются оставшиеся формы?.",
    "Сформулируй цель и задачи урока.",
    "Решаем проблему, открываем новые знания.",
    "595.Проанализируй материал таблицы.",
    "-> От какой основы глаголов образуются страдательные причастия прошедшего времени?.",
    "При помощи каких суффиксов образуются названные причастия?",
    "От чего зависит выбор суффикса?.",
    "Образование страдательных причастий прошедшего времени.",
    "Переход-. От какой основы образуются.",
    "Суффиксы.",
    "Примеры.",
    "q п S м. -нн-(после основы -а-, -я-); -енн- (-ённ-) (после основы не на -а-, -я-); -т-. Л/\\Л/\\ .",
    "услышать ^ услышанный.",
    "Л/\\Л/\\ .",
    "развеять ^ развеянный.",
    "Л/\\Л/\\ .",
    "спросить ^ спрошенный.",
    "увлечь, ^ увлеченный Л .",
    ",сшить ^ сшитый.",
    "Обрати внимание: конечная буква гласного основы глагола в неопределённой форме перед суффиксом -енн- причастия обычно усекается.",
    "Спрошенный (от гл., спросить).",
    "Страдательные причастия прошедшего времени образуются от основы неопределённой формы переходных глаголов совершенного и несовершенного вида при помощи суффиксов -нн- (после основы глагола на -а-, -я-), -енн- (-ённ-) (после основы глагола не на -а-, -я-) и суффикса -т-. Эти суффиксы являются формообразующими и не входят в основу слова.",
    "1.Могут ли страдательные причастия прошедшего времени образоваться от возвратных глаголов?",
    "Почему?.",
    "2.Что общего в образовании действительных причастий прошедшего времени и страдательных причастий прошедшего времени?.",
    "Развиваем умения.",
    "596.Выпиши только те глаголы, от которых можно образовать страдательные причастия прошедшего времени.",
    "Аргументируй свой выбор.",
    "Скрыть, спешить, вышить, наградить, собрать, спросить, смеяться, улыбаться, пригореть, решить, улететь.",
    "597.Определи, от каких глаголов образованы данные причастия.",
    "Выдели основы в причастиях и глаголах, суффиксы причастий.",
    "Образец записи: выполненный ^ выполнить.",
    "Сжатый, встреченный, подаренный, взлелеянный, испачканный, залитый, оскорблённый, пережаренный, развешанный, развешенный.",
    "598.Образуй страдательные причастия прошедшего времени от данных глаголов.",
    "Выдели суффиксы причастий.",
    "Обидеть, доставить, рекомендовать, разыграть, раскрыть, принять, оформить, наказать, создать, рассеять, перевести, победить, затеять, повторить.",
    "ч Составь и запиши три-четыре словосочетания с любыми из образованных тобою причастий.",
    "повторзить повторишь повторённый.",
    "Ключевые слова темы:.",
    "599.Самодиктант.",
    "Выпиши из книги, которую сейчас читаешь, четыре-пять предложений со страдательными причастиями прошедшего времени.",
    "Выдели суффиксы причастий, запиши глаголы, от которых образованы эти причастия.",
    "600.Вспомни, от какого условия зависит выбор буквы гласного перед суффиксом -вш- в действительных причастиях прошедшего времени, ч Обратись к таблице на с. 87 учебника.",
    "В чём состоит сходство условий выбора орфограмм-букв гласных перед суффиксом -вш- в действительных причастиях прошедшего времени и перед суффиксом -нн- в страдательных причастиях прошедшего времени?",
    "ч Докажи правильность своего вывода, опираясь на графическое обозначение условий выбора в данных ниже примерах.",
    "Л^„, V\\/\\ „.",
    "услышать — услышавший — услышанный.",
    "засеять — засеявший.",
    "засеянный.",
    "Заверши схему, показывающую твой путь к выводу:.",
    "Суффикс основы неопределённой формы глагола.",
    "^ перед ^.",
    "I____________.",
    "в причастиях.",
    "^ перед.",
    "времени.",
    "Орфограмма «Буквы гласных перед суффиксом -нн-в страдательных причастиях прошедшего времени».",
    "Перед суффиксом -нн- в страдательных причастиях прошедшего времени в безударном положении сохраняется буква гласного основы неопределённой формы.",
    "Выслушанный (от гл. выслушать).",
    "Орфограмму можно найти по опознавательному признаку — безударному положению гласного.",
    "Развиваем умения.",
    "601.Найди изучаемую орфограмму в данных словах, ч Используя неопределённую форму глагола, докажи, что в причастиях правильно написаны буквы гласных перед -нн-. Увенчанный, затеянный, оловянный, потерянный, стеклянный, распаханный, сломанный, обещанный, умственный, наполненный.",
    "602.Образуй от глаголов действительные и страдательные причастия прошедшего времени.",
    "Выдели суффиксы, ч Графически обозначь условия выбора орфограмм-букв гласных перед суффиксом.",
    "Рассчитать, выслушать, продолжить, осмеять, припаять, завещать, выкачать, разбросать.",
    "603.Спиши, выдели суффиксы неопределённой формы.",
    "Укажи глаголы, от которых образованы причастия.",
    "Склеенные детали, сломанный стул, выкачанная вода, выкаченная из погреба бочка, затаённая обида, затеянное дело, взвешенные фрукты, развешанные2 картины, замешенное тесто, размешанный раствор, выделенная2 доля, выделанная кожа, удостоенный награды.",
    "'• Составь и запиши два-три предложения с любыми из данных словосочетаний.",
    "604.Спиши, вставляя пропущенные буквы и недостающие знаки препинания.",
    "-> Графически обозначь условия выбора орфограмм на месте пропусков букв. 1.",
    "У порога л_жал Швабрин прострел_нный дряхлою рукой отца моего.",
    "2.",
    "Между колёсами телег полузавеш_нных коврами г_рит огонь.",
    "(А.С. Пушкин) 3.",
    "Над истерз_нным прострел_нным городом воет вьюга.",
    "4.Сквозь незанавеш_нную дверь перегородки она увидела входящих людей.",
    "5.",
    "Невдалеке от бер_га стояли четыре корабля украш_нные резным деревом^ (А.Н. Толстой).",
    "Ключевые слова темы:.",
    "605.Прочитай текст. В каком стиле он написан?",
    "Спиши, вставляя пропущенные буквы и недостающие запятые.",
    "Обозначь причастные обороты и определяемые слова.",
    "Графически обозначь условия выбора орфограмм на месте пропусков букв. В два часа ровно коляска д_машней работы запр_жённая шест_ю лошадьми в_ехала на двор и пок_тилась около густо-зелёного дернового круга.",
    "Старый Берестов взошёл на крыльц_ с помощ_ю двух лакеев Муромского.",
    "Вслед за ним сын его пр_ехал верхом.",
    "Они вошли в столовую, где стол уже был накрыт.",
    "Муромский пр_нял своих с_седей ласково предл_жил им осм_треть2 перед обедом сад и зв_ринец повёл1 по доро_кам тщательно вым_т_нным и усып_н-ным песком3.",
    "Старый Берестов внутренне жалел о потер_нном труде и врем_ни на столь бе_полезные пр_хоти но м_лчал из вежливости.",
    "(По А.С. Пушкину «Барышня-крестьянка»).",
    "§ 74.",
    "Краткие страдательные причастия.",
    "Определяем проблему урока.",
    "606.Прочитай отрывок из стихотворения С.Я. Маршака.",
    "Вечно ворчит На служанку хозяйка: Плохо погладила Платье, лентяйка.",
    "Окна не вымыты,.",
    "Пол не натёрт,.",
    "Ложка пропала,.",
    "Не выпечен торт.",
    "Лопнул стакан И разбиты две банки.",
    "Кот не накормлен, Кофе не молото, Плохо начищены Бронза и золото.",
    "В какой форме употреблены в тексте выделенные слова?",
    "При ответе на вопрос учителя, какой частью речи они являются, один из учеников ответил, что это краткие прилагательные, а другой - что это краткие причастия.",
    "С кем из них ты согласен?.",
    "Выпиши выделенные слова в столбик и рядом запиши их полную форму.",
    "Какое противоречие в написании отдельных форм ты заметил?.",
    "Сформулируй основной вопрос урока, определи его задачи и сравни с формулировкой на стр. 140.",
    "Решаем проблему, открываем новые знания.",
    "Допиши к причастиям из упр. 606 определяемые имена существительные.",
    "Выдели окончания кратких и полных причастий.",
    "От чего зависит выбор окончания?",
    "Как изменяются краткие причастия?.",
    "Найди и исправь грамматическую ошибку, сознательно допущенную автором стихотворения в целях создания рифмы.",
    "Подтверждает ли эта ошибка твои наблюдения над изменением кратких причастий?",
    "Как именно?.",
    "Попробуй изменить полные и краткие формы по падежам.",
    "Что ты заметил?",
    "Сделай вывод об особенностях изменения кратких форм причастий.",
    "-> Прочитай определение в рамке (с. 105).",
    "Найди информацию, подтверждающую твои предположения.",
    "Продолжим наблюдения.",
    "Прочитай.",
    "Нами ты была любима и для милого хранима.",
    "(А.С. Пушкин).",
    "ч Выпиши краткие формы причастий и рядом запиши их полную форму.",
    "Сравни их с краткими и полными причастиями, выписанными из упр. 606.",
    "Чем отличаются записанные причастия?",
    "(Сравни время причастий.).",
    "ч Попробуй объяснить, как образуются краткие формы страдательных причастий.",
    "Сколько букв н пишется в конце кратких форм причастий?.",
    "607.Продолжим наблюдения.",
    "Прочитай.",
    "Найди и выпиши полное и краткое причастие, полное и краткое прилагательное.",
    "В чём состоит сходство кратких причастий и кратких качественных прила-нательных?",
    "Какими членами предложения они являются?.",
    "Нивы сжаты, рощи голы,.",
    "От воды туман и сырость^.",
    "Дремлет взрытая дорога.",
    "Ей сегодня примечталось,.",
    "Что совсем-совсем немного Ждать седой зимы осталось^.",
    "(С.А. Есенин).",
    "608.Прочитай текст в рамке.",
    "Подтвердились ли твои выводы?.",
    "Страдательные причастия настоящего и прошедшего времени могут образовывать краткие формы.",
    "1.Краткие причастия образуются от полных путём усечения суффикса (-нн—> -н-, -енн—> -ен-) в большинстве форм.",
    "Причастия на -т-, -ем-, -ом-, -им- сохраняют суффикс полностью.",
    "2.Причастия в краткой форме изменяются по числам, а в единственном числе - по родам.",
    "Например: изменёнНый (график) — изменёН I (график), изменена (форма), изменеНО (расписание); изменеНЫ (графики).",
    "3.В предложении краткие причастия являются именной частью составного именного сказуемого: Ответ был получен незамедлительно.",
    "Развиваем умения.",
    "609.От данных глаголов образуй и запиши сначала страдательные причастия в полной форме, а затем - в краткой.",
    "Выдели суффиксы и окончания.",
    "От каких глаголов можно образовать страдательные причастия настоящего и прошедшего времени?.",
    "Образец записи: ршить — сшитый — сши^ \\-. Изобрести, прочитать, написать, освещать, осветить, унести, подогреть, раскрыть, усыпать, перелить, переливать.",
    "ч Два кратких причастия запиши во всех возможных формах, выдели окончания.",
    "610.Образуй все возможные формы кратких причастий от данных.",
    "ч Выдели суффиксы, поставь знак ударения (в случае затруднения обращайся к словарю).",
    "Обжитый, измельчённый, начатый, привезённый, расположенный, переведённый, повторённый.",
    "Составь и запиши два предложения с любыми из кратких причастий.",
    "повторён.",
    "повторена.",
    "повторено.",
    "611.J Запиши предложения, заменяя полные причастия краткими.",
    "Какое синонимичное причастному обороту придаточное предложение ты будешь использовать при данной замене?",
    "Графически обозначь условия выбора орфограмм на месте пропусков букв. Образец записи: Город, окутанный лёгким туманом, ещё спал.",
    "— Город, который был окутан лёгким туманом, ещё спал.",
    "1.Лампа, пр_строенная на углу стола, тускло осв_щала комнату.",
    "2.Стари_ые монеты, недавно найденные арх_ологами, переданы в кр_еведческий музей.",
    "3.",
    "На скатерти, вышитой бабушкой, бл_гоухали д_кови_ые цветы, затейливо перепл_тались пр_чудливые р_стения.",
    "4.Г_ологи, ут_млённые последним переходом, проб_рались к намеченному месту.",
    "612.• Прочитай текст, озаглавь его.",
    "Спиши предложения с краткими формами страдательных причастий и краткими формами качественных прилагательных, подчеркни их как члены предложения, ч Выпиши слова с пропусками букв, графически обозначь условия выбора орфограмм.",
    "Л_генды о с_кретах мастерства^, которые мастера якобы тщательно хр_нили2, пр_думаны л_нивыми либо бездарными для опр_вдания себя.",
    "Никогда подли_ые русские мастера не держали втуне* своё умение!",
    "Просто далеко не каждому д_валось это умение, а мастер был строг и р_внив.",
    "Он позв_лял пр_к_саться к р_меслу лишь человеку, который был истинно заинт_ресован этим делом.",
    "По древнему поверью (вспомним Н.В. Гоголя), клады ле_че д_ют_ся чистым рукам.",
    "Секрет мастерства - это своеобразный клад, который доступен бе_сребрени-ку, чес_ному и бе_корыс_ному работнику.",
    "А ещё — это т_рпение, трудолюбие и пр_во_ходное знание традиц_й.",
    "(По В.А. Белову).",
    "Ключевые слова темы:.",
    "краткие причастия.",
    "образование.",
    "изменение.",
    "именная часть составного именного сказуемого краткие прилагательные.",
    "бессребреник.",
    "613.Подготовься к диктанту.",
    "Вставь пропущенные буквы и недостающие запятые.",
    "Подчеркни причастия как члены предложения.",
    "Графически обозначь условия выбора орфограмм на месте пропусков букв. В март_ 1911 года я ехал на п_роход_ из Египта в Грец_ю.",
    "И необычная картина предстала перед моими глазами.",
    "На корме которая была завалена товарами сидела масса самых разнообразных перелётных2 птич_к.",
    "Они кружились в воздух_ порхали над волнами кл_вали сквозь камыш_вые реш_тки ящиков пунц_вые3 помидоры а на ночь ра_пол_-жились спать на мачтах и реях п_рохода.",
    "Эти птички очень любимы матросами.",
    "В_сною их можно видеть только на судах идущих на север а осенью — на судах идущих на юг.",
    "Вы догад_ва_тесь?",
    "Какой тут мог быть инстинкт?",
    "Птицы как-то почу_ли: зачем тратить силы на трудный перелёт через море, когда можно с к_мфортом переплыть его на п_роход_?.",
    "(В.В. Вересаев).",
    "комфорт.",
    "§ 75.",
    "Буквы е, ё после букв шипящих в суффиксах страдательных причастий прошедшего времени.",
    "Решаем проблему, открываем новые знания.",
    "614.Обратись к материалу таблицы на стр. 98 учебника.",
    "Как ты думаешь, возможно ли написание других букв гласных (кроме е, ё) в суффиксе -енн- (-ённ-) страдательных причастий прошедшего времени с точки зрения их образования?",
    "Произнеси данные ниже причастия.",
    "Какой опознавательный признак сигнализирует о наличии орфограммы-буквы гласного в суффиксе?",
    "Сравни произношение и написание букв гласных в суффиксах полных и кратких причастий.",
    "ч Сделай вывод.",
    "огорчённый (огорчён) — ограниченный (ограничен) приглушённый (приглушён) — раскрашенный (раскрашен) просвещённый (просвещён) — очищенный (очищен).",
    "Графически обозначь опознавательный признак орфограммы-буквы гласного и условия выбора написания букв е, ё в суффиксах причастий.",
    "Орфограмма «Буквы е, ё после букв шипящих в суффиксах страдательных причастий прошедшего времени».",
    "После шипящих под ударением в суффиксах страдательных причастий -енн- (-ённ-), -ен- (-ён-) прошедшего времени гласный звук обозначается буквой ё, в безударном положении — буквой е. Обобщённый (прич.), рассержённый (прич.).",
    "Рассержен (прич.).",
    "Орфограмму можно найти по опознавательному признаку — положению после шипящего.",
    "Развиваем умения.",
    "615.Образуй от данных глаголов полную и краткую форму страдательных причастий прошедшего времени.",
    "Графически обозначь условия выбора орфограммы на месте пропусков букв, ч В каких корнях встречается чередование согласных звуков?.",
    "Пр_гласить, пр_влечь, обнаружить, зар_дить, заключить, убедить, запр_тить, огр_ничить, возмутить, л_шить, погл_тить, и_печь.",
    "616.Спиши предложения, образуя от глаголов, данных в скобках, страдательные причастия прошедшего времени и согласуя их с определяемыми словами, ч Выдели, где это необходимо, причастные обороты, ч Обозначь суффиксы причастий, ч Графически обозначь условия выбора орфограмм на месте пропусков букв. 1.",
    "Сильвио вынул из кармана утром (получить) письмо и дал мне его читать.",
    "2.",
    "Это было на ра_вете.",
    "Я стоял на (назначить) месте вместе с моими тремя с_кундантами.",
    "3.",
    "Наконец достигнул он [Дубровский] маленькой лощины со всех ст_рон (окружить) лесом; руч_ёк изв_вался молча около дерев_ев (полуобнажить) осен_ю.",
    "(А.С. Пушкин).",
    "4.",
    "(Выжечь) со_нцем трава гл_дит уныло, безнадёжно: хоть и будет дождь, но уже не з_л_неть ей_ (А.П. Чехов) 5.",
    "Часто пр_пом_наю я себя в карет_ даже не всегда (запрячь) лошадьми.",
    "(С.Т. Аксаков).",
    "617.Распредели причастия в два столбика: с буквой ё и буквой е в суффиксе.",
    "Графически обозначь условия выбора орфограммы.",
    "Сожж_нные, сожж_но, измельч_нный, изображ_нный, изображ_н, увелич_нный, увелич_н, сообщ_нный, полож_нный, окруж_нный, очищ_нная, очищ_на, украш_нный, сраж_нный, подслащ_нный, потуш_нный.",
    "ч Составь 3—4 словосочетания с любыми причастиями из данных.",
    "618.• Рассмотри таблицу, озаглавь её.",
    "-> Запиши по два примера на каждую орфограмму.",
    "В корнеВ суффиксе В окончании.",
    "под ударениембез ударенияпод ударениембез ударения.",
    "щёки1)имён существи клочок 2)имён прилагат ежовый 3)причастий завер'шённый завер'Шёнтельных орешек ельных ^ пищевой унижеННый унижен1)имён существи грач ом 2)имён прилагат больш ого 3)глаголов бережёттельных ро^щей ельных • хоро^ш его.",
    "Ключевые слова темы:.",
    "619.Спиши, вставляя пропущенные буквы е, ё, о после букв шипящих.",
    "Выдели морфему, в которой они находятся, укажи часть речи.",
    "При каком условии для выбора написания необходимо определить часть речи?",
    "Сколько видов орфограмм представлено в этом упражнении?.",
    "Возмущ_нная девч_нка, деш_вая расч_ска2, пораж_нный клещ_м крыж_вник, приглуш_нный ш_пот, тяж_лая щ_тка, загруж_нный багаж_м, небольш_й роднич_к2, под ж_лтым луч_м, раскраш_нные ш_лка, увлеч_нный внуч_ нок, увлеч_н ж_нглёрами.",
    "§ 76.",
    "Одна и две буквы н в суффиксах страдательных причастий прошедшего времени и прилагательных, образованных от глаголов.",
    "Одна и две буквы н в суффиксах страдательных причастий прошедшего времени.",
    "Определяем проблему урока.",
    "'> Прочитай текст. Да, кулич не удался.",
    "Прочее же угощение не оставляло желать ничего лучшего: нарезанная маленькими кусочками ветчина, чередуясь с ломтиками копчёной колбасы, изображала на тарелке двухцветную звезду.",
    "Жареная курица^ показывала, что она начинена рисом.",
    "Выкрашенные в яркие цвета яйца оживляли картину.",
    "(Н.А. Тэффи «За стеной»).",
    "'> Обрати внимание на выделенные слова.",
    "Какое противоречие в их написании ты заметил?.",
    "'> Выдели суффиксы и сформулируй основной вопрос урока.",
    "Сравни свой вариант с формулировкой на стр. 140.",
    "Решаем проблему, открываем новые знания.",
    "Выпиши из текста выделенные слова группами.",
    "По какому признаку ты их разделишь?",
    "Проанализируй слова в каждой группе.",
    "Запиши рядом глаголы, от которых они образованы.",
    "Определи вид этих глаголов.",
    "(Обрати внимание: если глагол несовершенного вида, то образованное от него слово является отглагольным прилагательным.).",
    "Слова какого столбика образовались от глаголов совершенного.",
    "Проанализируй состав слов, в которых пишется две буквы н. Чем он отличается от морфемного состава слов с одной буквой н?.",
    "Сделай вывод о написании одной и двух букв н в причастиях и отглагольных прилагательных.",
    "620.• Какую новую информацию о написании одной и двух букв н в суффиксах страдательных причастий прошедшего времени и отглагольных прилагательных ты получил?.",
    "Орфограмма «Одна и две буквы н в суффиксах страдательных причастий прошедшего времени и прилагательных, образованных от глаголов».",
    "В полных формах страдательных причастий прошедшего времени и отглагольных прилагательных с суффиксами -нн- и -енн- пишутся две буквы н, если они.",
    "1)образованы от бесприставочных глаголов совершенного вида (искл.",
    ": раненый): купленные (сов. в.) (тетради), брошенный (сов. в.) (дож);.",
    "2)имеют приставки (кроме не-): выкрашенный (забор);.",
    "3)имеют зависимые слова: жаренный в масле картофель;.",
    "4)оканчиваются на -ованный, -ёванный (искл.",
    ": кованый, жёваный):.",
    "маринованные (огурцы).",
    "Во всех остальных случаях пишется одна буква н: некрашеный (забор); жареный (картофель).",
    "Орфограмму можно найти по опознавательному признаку — нали чию буквы н в конце слова.",
    "621.Прочитай шуточную грамматическую миниатюру о страдательном причастии.",
    "О каких условиях выбора написания двух букв н в суффиксе причастий в ней говорится?.",
    "Страдательное Причастие.",
    "Всеми обиженное, всеми униженное, никем не привеченное, почти не замеченное — бедное, бедное Страдательное Причастие!",
    "Особенно если оно — Причастие прошедшего времени и всё у него в прошлом.",
    "«Самое дорогое, что у меня есть, - говорит Страдательное Причастие, — это два н в суффиксе.",
    "И вот стоит мне появиться в тексте без Приставки или без Зависимого Слова, как сразу я теряю одно н. Разве это жизнь, скажите?».",
    "(По Ф.Д. Кривину).",
    "622.Проанализируй данный ниже ход рассуждения.",
    "Понятна ли тебе последовательность «шагов»?",
    "Восстанови первый «шаг» в рассуждении.",
    "• Озаглавь алгоритм.",
    "1.",
    "^ ^.",
    "2.",
    "Определи, есть ли у слова приставка (кроме не-).",
    "Вывод: пиши нн.",
    "(испуганный воробей).",
    "3.",
    "Установи, от глагола какого вида образовано слово.",
    "несовершенного вида.",
    "совершенного вида.",
    "Вывод: пиши нн (брошенные игрушки).",
    "4.",
    "Проверь, оканчивается ли слово на.",
    "-ованный, -ёванный(кроме кованый, жёваный).",
    "Вывод: пиши н (жареный картофель).",
    "Вывод: пиши нн (асфальтированная дорога).",
    "5.",
    "Определи, есть ли у данного слова зависимое слово (зависимые слова).",
    "Вывод: пиши нн (жаренный в масле картофель).",
    "623.Вернись к шуточной грамматической миниатюре из упр. 621, найди в ней слова с изучаемой орфограммой и, опираясь на алгоритм, объясни написание нн в суффиксах.",
    "Выпиши обнаруженные слова с орфограммой, графически обозначь условия выбора нн.",
    "624.Опираясь на алгоритм, вставь одну или две буквы н в суффиксы, запиши.",
    "Графически обозначь условия выбора орфограммы.",
    "Тка_ая скатерть, вытка_ая скатерть, тка_ая вручную скатерть, плетё_ая корзина, заплетё_ая коса, плетё_ая из лозы корзина, гла-. же_ое бельё, выглаже_ое бельё, неглаже_ое бельё, решё_ая задача, решё_ая мною задача, купле_ый билет, выкупле_ые билеты, куп-ле_ый родителями велосипед, балова_ый ребёнок, избалова_ый ребёнок, квалифицирова_ый рабочий.",
    "Используя любые словосочетания из данных, составь и запиши 2 предложения с причастным оборотом.",
    "625.Сколько букв н в суффиксах данных отглагольных прилагательных?.",
    "Добавь к ним приставки или зависимые слова, запиши.",
    "Сколько н ты.",
    "напишешь?",
    "Графически обозначь условия выбора орфограммы.",
    "Кваше_ая капуста, солё_ая рыба, мочё_ая клюква, ране_ая птица, вяза_ый шарф, стега_ая куртка, копчё_ая колбаса.",
    "626.Спиши, вставляя н или нн в суффиксы, ч Графически обозначь условия выбора изучаемой орфограммы, ч Как ты думаешь, почему это упражнение подразделяется на четыре части?",
    "ч Во всех ли случаях можно объяснить выбор пропущенных букв с помощью правила?.",
    "1.Точе_ый карандаш, заточе_ый карандаш, што-па_ые носки, заштопа_ые носки, чище_ые ботинки, почище_ые ботинки, золочё_ые часы, ране_ый солдат, ране_ый в бою солдат.",
    "2.Немороже_ая рыба, мороже_ая на зиму рыба; мощё_ая улица, немощё_ая площадь, невымоще_ая брусчаткой улица.",
    "3.Организова_ый матч, образова_ый клуб, дрессирова_ые медведи, загримирова_ый актёр, иллюстрирова_ый журнал, импровизиро-ва_ый концерт, кова_ый сундук, подкова_ая лошадь, кова_ый мастером меч, жёва_ый лист, пережёва_ые новости.",
    "4.Назва_ый брат, назва_ый выше, смышлё_ый малыш, посажё_ый отец*, посаже_ые цветы, неслыха_ый поступок, жела_ый гость, свяще_ый долг, невида_ая щедрость.",
    "ЗАПОМНИ!.",
    "нежданный.",
    "негаданный.",
    "невиданный.",
    "неслыханный.",
    "нечаянный.",
    "виденный.",
    "желанный.",
    "священный.",
    "медленный.",
    "ЗАПОМНИ!.",
    "названый (брат) посажёный (отец).",
    "Какое из причастий 3-й части упражнения употреблено в переносном значении?",
    "Со словами в рамках, не использованными в упражнении, составь и запиши словосочетания.",
    "Ключевые слова темы:.",
    "627.Придумай и запиши несколько групп словосочетаний (в каждую группу можно включить два-три словосочетания), которые иллюстрировали бы все известные тебе случаи написания н и нн в причастиях и отглагольных прилагательных, ч Сколько групп у тебя получилось?",
    "ч Графически объясни условия выбора орфограммы.",
    "628.Спиши, вставляя пропущенные буквы, ч Графически объясни условия выбора орфограмм на месте пропусков букв. 1.",
    "Перед судебным следователем стоит маленький мужич_нка в лата_ых портах.",
    "Его изъеде_ое рябинами лицо и глаза, едва видные из-за бровей, имеют выр_жение угрюмой суровости.",
    "На голове целая шапка давно уже не чеса_ых, пута_ых волос.",
    "2.",
    "За ним [Очумеловым] шагает рыжий г_р_довой с реш_том, доверху наполне_ым конфиско-ва_ым крыж_вником.",
    "(А.П. Чехов) 3.",
    "Никите было запр_щено стрелять из стекля_ой трубочки жёва_ой бумагой.",
    "4.",
    "Армия та_ла, как бро-ше_ые в печь оловя_ые солдатики.",
    "5.",
    "На пусты_ой улице показалась стра_ая фигура испуга_ого человека.",
    "(А.Н. Толстой) 6.",
    "Нечая_ый случай всех нас изумил.",
    "(А.С. Пушкин).",
    "ч Найди устаревшее слово.",
    "Определи, историзмом или архаизмом оно является.",
    "629.Объяснительный диктант, ч в каком стиле речи дано описание взлёта фазана?",
    "Докажи, ч Найди прилагательные, образованные от существительных, ч Графически объясни условия выбора орфограмм на месте пропусков.",
    "До чего х_р_ши красные осоковые луговины!",
    "По краям их з_л_тая стена трос_ников, а под ногами обм_роже_ая до красноты осока.",
    "Идёш_ по к_лено в красной траве и ждёшь взлёта огне_ого фазана.",
    "Этот взлёт всегда неожида_ый, как в_плеск этой красной п_ляны.",
    "Как беше_ый, фазан м_лотит ледя_ой воздух упругими крыл_ями, словно ра_топыре_ыми л_дошками.",
    "Плам_неют перья, к_сит испуга_ый круглый глаз, и дли_ый хвост вибриру_т на в_тру.",
    "(По Н.И. Сладкову «За пером синей птицы»).",
    "630.Заполни таблицу сначала примерами из данных ниже слов, а затем своими примерами.",
    "Слова, образованные.",
    "от глаголов (причастия и отглаголь-от существительных (прилагатель-. ные прилагательные)ные).",
    "от глагола сов. в.: ...-онн-: ... есть приставка: ...-енн-: ... на -ованный, -ёванный: ...н + -н-: ... есть зависимое слово: ... от бесприставочного глагола-ан-: ... несов. в.: ...-ян-: ... нет приставки: ...-ин-: ... нет зависимого слова: ... Броше_ые вещи, художестве_ый фильм, карма_ый фонарик, кор-чёва_ый участок, краше_ый подоконник, авиацио_ый клуб, расчи-ще_ая дорожка, зва_ые к ужину гости, гуси_ое перо, глиня_ый кувшин, украше_ая гирляндами ёлка, песча_ый откос.",
    "631.Свободный диктант.",
    "Мясная лавка.",
    "Отчего нет очереди в лавку?",
    "А, вон что.",
    "Объявление на двери: «Сегодня, а также в среду, четверг и пятницу мясных продуктов в продаже не будет по случаю правительственного закона о мясопустных* днях».",
    "Монастырскую трапезную мясопустные дни не заботят.",
    "Там кушают рыбу.",
    "Замороженной, вяленой, копчёной, солёной рыбы в монастырских кладовых и погребах припасено довольно.",
    "У монастыря огороды с выкопанным для поливки прудом.",
    "В погребах — выстроенные в ряд.",
    "десятки бочек с квашеной капустой, солёными огурцами, мочёными яблоками, маринованными маслятами и рыжиками.",
    "На жердях висят пахучие связки сушёных белых грибов.",
    "(По М.П. Прилежаевой «Зелёная ветка мая»).",
    "632.Спиши текст, вставляя пропущенные буквы и недостающие запятые.",
    "Графически обозначь условия выбора орфограмм на месте пропусков.",
    "Найди и графически покажи причастные обороты и определяемые слова.",
    "Через десять минут в_ехал он [Владимир Дубровский] на барский двор.",
    "Он смотрел вокруг себя с волнением неописа_ым.",
    "Двенадцать лет не видел^ он своей родины.",
    "Берёзки посаже_ые при нём около забора выр_сли и стали теперь высокими в_твистыми д_рев_ями.",
    "Двор некогда укра-ше_ый тремя^ правильными цв_тниками2 меж коими шла широкая дорога тщательно выметаемая обращён был в некоше_ый луг на котором п_слась опута_ая лошадь.",
    "(По А.С. Пушкину «Дубровский»).",
    "633.Прочитай текст. Найди и подчеркни краткие страдательные причастия, выдели суффиксы.",
    "Сколько букв н употребляется в суффиксах кратких причастий?",
    "ч Сформулируй правило.",
    "Первым царём на Руси был Иван IV (Грозный), до него правители России именовались Великими князьями.",
    "Иван Грозный был венчан на царство в семнадцать лет.",
    "Первый царь любил музыку и даже сам сочинял её, обучал детей церковному пению.",
    "Иван Васильевич был очень начитан — многие страницы из книг знал наизусть.",
    "По праву царь Иван вошёл в число древнерусских писателей.",
    "Впервые в России при Иване IV стали печатать книги, по его повелению русские земли были измерены вдоль и поперёк, и появилась первая карта России.",
    "(По Д.А. Рогожкину «Первый царь»).",
    "ч Выпиши краткие страдательные причастия, графически обозначь опознавательный признак и условия выбора одной н в суффиксах.",
    "634.Прочитай формулировку правила.",
    "Совпадает ли твоё графическое обозначение орфограммы с данным?.",
    "Орфограмма «Одна буква н в суффиксах кратких страдательных причастий».",
    "В суффиксах кратких страдательных причастий всегда пишется одна буква н. (Земли) измерены (кр. прич.),.",
    "(поле) засеяно (кр. прич.).",
    "Орфограмму можно найти по опознавательному признаку — наличию буквы н в конце слова.",
    "635.Образуй от полных форм страдательных причастий краткие формы.",
    "-?",
    "Графически обозначь условия выбора изучаемой орфограммы.",
    "Раскрашенные картинки, озарённое небо, связанный джемпер, застеклённая веранда, занавешенное окно, исправленная ошибка, накормленный щенок, выращенная тыква, брошенный мяч, решённый вопрос.",
    "636.Предупредительный диктант.",
    "Графически обозначь условия выбора орфограмм на месте пропусков букв. Устно образуй от полных форм страдательных причастий краткие формы.",
    "Сколько букв н ты напишешь в суффиксах кратких форм?.",
    "1.",
    "Малое число книг, найде_ых мною под шкафами и в кладовой, были вытверже_ы мною наизусть.",
    "Все сказки, которые только могла запомнить ключница Кириловна, были мне пересказа_ы_ 2.",
    "Никто в доме не знал о предположе_ом побеге.",
    "Письма, накануне ею [Марьей Гавриловной] написа_ые, были сожже_ы.",
    "3.",
    "Марья Гавриловна была воспита_а на францу_ких романах.",
    "4.",
    "Несколько месяцев уже спустя, нашед имя его [Владимира] в числе отличившихся и тяжело ране_ых под Бородином, она [Маша] упала в обморок.",
    "5.",
    "Но все должны были отступить, когда явился в её замке ране_ый гусарский полковник Бурмин.",
    "(А.С. Пушкин).",
    "Различай признак по действию (процессуальный) и качественный признак в омонимичных парах:.",
    "Внимание сосредоточено (причастие; можно заменить глаголом.",
    "сосредоточилось) на деталях.",
    "- Его лицо сосредоточенно (отглагольное прилагательное), он полностью погружён в работу.",
    "Средства на лечение будут изысканы (причастие; можно заменить глаголом изыщут).",
    "— Манеры девушки изысканны (отглагольное прилагательное) и благородны.",
    "637.Проверь себя.",
    "Спиши предложения, вставляя одну или две буквы н на месте пропусков.",
    "1.",
    "Поля ограниче_ы рвом.",
    "2.",
    "Взгляды людей бывают очень ограни-че_ы.",
    "3.",
    "Компания «Майкрософт» была образова_а Биллом Гейтсом в 1975 году.",
    "4.",
    "Она была ю_а, весела, умна и образова_а.",
    "5.",
    "Дети были взволнова_ы рассказом мальчика.",
    "6.",
    "Голоса говорящих резки и взволнова_ы.",
    "7.",
    "Все были очарова_ы её красотой.",
    "8.",
    "Ночь безлу_а.",
    "9.Эти проблемы уже давно исследова_ы учёными.",
    "Ключевые слова темы:.",
    "638.Вспомни правило написания н и нн в суффиксах кратких прилагательных, образованных от существительных.",
    "В чём различие в правилах написания н и нн в суффиксах кратких прилагательных и кратких причастий?",
    "ч Спиши, вставляя н или нн в слова, ч Укажи часть речи, выдели суффиксы.",
    "Цветы сорва_ы, платье дли_о, поступь величестве_а, движения зауче_ы, событие описа_о, трава зеле_а, награда заслуже_а, лицо румя_о, дом заброше_, даль тума_а, дело сдела_о, ставни затворе_ы, пропасть бездо_а.",
    "Составь и запиши предложения с любыми словосочетаниями из данных.",
    "Определи, какими членами предложения являются слова с н и нн в суффиксах.",
    "§ 77.",
    "Слитное и раздельное написание не с причастиями.",
    "Решаем проблему, открываем новые знания.",
    "639.",
    "Проанализируй данные ниже примеры слитного и раздельного написания не с причастиями, ч При каких условиях не с причастиями пишется раздельно?",
    "а слитно?.",
    "Не с причастиями.",
    "раздельнослитно.",
    "1)книга не_прочитана (кр. прич.) 2)не_прочитанная, а просмотренная книга X ' у 3)не_прочитанная до конца книга1)ненавидящий взгляд 2)непрочитанная книга.",
    "Орфограмма «Слитное и раздельное написание не с причастиями».",
    "Не пишется раздельно:.",
    "1)с краткими причастиями:.",
    "концерт не_окончен (кр. прич.);.",
    "2)с полными причастиями, если есть противопоставление с союзом а:.",
    "не_оконченныи, а начатый концерт;.",
    "3)с полными причастиями, если они имеют зависимые слова:.",
    "VX Iу.",
    "не_оконченныи вовремя концерт.",
    "Не пишется слитно с полными причастиями, если.",
    "1)они не употребляются без не:.",
    "негодующая речь;.",
    "2)они не имеют зависимых слов и противопоставления с союзом а: неоконченный концерт.",
    "Орфограмму-пробел и орфограмму-контакт можно найти по опознавательному признаку — наличию не. Какие условия выбора написания не являются общими для существительных, прилагательных и причастий?",
    "Какое — общим для глаголов и причастий?.",
    "640.Проанализируй данный ниже ход рассуждения.",
    "Понятна ли тебе последовательность «шагов»?",
    "Восстанови первые два «шага» в рассуждении, приведи свои примеры на каждый «шаг».",
    "• Озаглавь алгоритм.",
    "3.Определи, употребляется ли причастие без не. данет.",
    "Вывод: пиши слитно.",
    "4.Установи, есть ли противопоставление с союзом а. нетесть.",
    "Вывод: пиши раздельно.",
    "5.Определи, есть ли при причастии зависимое слово (причастный оборот).",
    "Вывод: пиши слитно.",
    "Вывод: пиши раздельно.",
    "Развиваем умения.",
    "641.Опираясь на алгоритм, устно объясни слитное и раздельное написание не с причастиями, ч Спиши, графически объясни условия выбора не с причастиями и другими частями речи.",
    "Письмо не доставлено; невзлюбившая падчерицу; не сказано ни слова; не прекращающийся, а усиливающийся дождь; непрекращающийся дождь; неразлучные друзья; неиспользованное время; несчастье; не несущий в себе идеи; никак не кончающийся день; никому не интересный разговор; нескошенный луг; он неглуп; не защитили; незащищённый дом; дорога не измерена.",
    "642.-> Распространи данные словосочетания так, чтобы приставка не стала частицей, ч Графически обозначь условия выбора изучаемой орфограммы.",
    "Невоспитанный ребёнок, незасеянное поле, неосознанная тревога, неоправданный поступок, незастроенный пустырь, необоснованный вывод, неотправленная телеграмма.",
    "643.-> Перепиши предложения, исключая из них слова, поясняющие причастия.",
    "Что изменится в написании не с причастиями?",
    "Изменится ли пунктуационное оформление предложения?",
    "ч Графически обозначь условия выбора орфограммы.",
    "1.",
    "Гром, не умолкающий ни на минуту, оглушал нас. 2.",
    "Потом полил дождь, не прекращавшийся всю ночь.",
    "3.",
    "Не переведённый мною текст так и остался лежать на столе.",
    "4.",
    "Это были строчки ещё не написанного стихотворения.",
    "644.Спиши, раскрывая скобки.",
    "Графически объясни условия выбора изучаемой орфограммы.",
    "-> Укажи разряд и время причастий.",
    "(Не)замеченная учеником ошибка, (не)греющее солнце, (не)прове-тренная комната, комната (не)проветрена, (не)освещённая улица, конверт (не)распечатан, (не)обозначенное на карте озеро, (не)закрытое тучей облако, (не)покрашенная крыша, (не)доумевающий взгляд; (не) сшитые, а связанные вещи; (не)сложенные, а разбросанные тетради.",
    "645.Спиши предложения, раскрывая скобки, вставляя пропущенные буквы, расставляя запятые.",
    "Графически обозначь условия выбора орфограмм на месте пропусков букв и скобок.",
    "Укажи разряд и время причастий.",
    "1.",
    "Лошадь Муромского (не)бывавшая никогда на охот_ испугалась и пон_сла.",
    "2.",
    "_ Кирила Петрович отроду (не)удостаивавший (н_)кого своим пос_щением заезжал запр_сто в домишко своего старого товарища.",
    "3.",
    "«Не губите меня, — повторяла бедная Маша, — за что гон_те меня от себя прочь и отдаёте человеку (не)любимо-му?» (А.С. Пушкин) 4.",
    "Во_поминания — это (не) пожелтевшие письма (не)засохшие цветы а живой, трепещущий мир. (К.Г. Паустовский).",
    "5.Направо ж_лтая, (не)мигающая зв_зда ст_яла невысоко над л_систыми х_лмами.",
    "(А.Н. Толстой) 6.",
    "К_манда разошлась, (не)доуме-вающая и поражё_ая.",
    "(К.М. Станюкович).",
    "646.Объяснительный диктант.",
    "Устно объясни условия выбора орфограмм на месте пропусков букв и скобок.",
    "1.",
    "Только (не)сжата п_лоска одна^ (Н.А. Некрасов) 2.",
    "Иногда река на большое пр_странство прот_кает др_мучими (не)населё_ыми лесами^ Берега её (не)измяты (н_)чьим пр_к_сновением.",
    "(С.Т. Аксаков) 3.",
    "Это был (не)купле_ый, а свой собстве_ый крыж_вник.",
    "(А.П. Чехов) 4.",
    "Тут явилась на в_лу Василиса Егоровна и с нею Маша, (не)хотевшая отстать от неё.",
    "(А.С. Пушкин).",
    "647.Свободный диктант.",
    "После моего выздоровления я начинаю помнить себя не крепким и резвым дитятей, а тихим, кротким.",
    "Мы жили тогда в городе Уфе и занимали огромный деревянный дом.",
    "Дом был обит тёсом, но не выкрашен.",
    "Он потемнел от дождей и имел вовсе не радостный вид.",
    "Сад был некрасивым, но довольно большим.",
    "У нас в доме была огромная зала, из которой две двери вели в две небольшие горницы.",
    "Незавешенные окна их выходили в длинные сени, ничем почти не освещённые.",
    "Одна из этих комнат служила рабочим кабинетом покойному отцу моей матери.",
    "Наша добрая, но невежественная нянька однажды сказала мне, что там видят иногда покойного моего дедушку, сидящего за столом и разбирающего бумаги.",
    "(По С.Т. Аксакову «Детские годы Багрова-внука»).",
    "Ключевые слова темы:.",
    "не с причастиями.",
    "орфограмма-пробел.",
    "орфограмма-контакт.",
    "648.Самодиктант.",
    "Выпиши из новеллы К.Г. Паустовского «Старик в станционном буфете» (учебник по литературе для 6-го класса «Год после детства») или из другого художественного произведения, которое ты читаешь, три-четыре предложения, содержащие причастия с не. Графически обозначь условия выбора названной орфограммы.",
    "§ 78.",
    "Причастие как член предложения.",
    "Причастие в тексте.",
    "Вспоминаем то, что знаем.",
    "1.Вспомни, какими членами предложения могут быть имена прилагательные.",
    "2.Как называется сказуемое, выраженное именем прилагательным?",
    "Из скольких частей состоит именное сказуемое?.",
    "3.В какой форме может быть употреблено имя прилагательное в составном именном сказуемом?.",
    "Решаем проблему, открываем новые знания.",
    "649.Прочитай текст, по ходу чтения подчёркивай причастия.",
    "Укажи форму причастий.",
    "Выпиши полные причастия с теми словами, к которым они присоединяются.",
    "На какие вопросы отвечают полные причастия?",
    "Каким членом предложения являются?",
    "Выпиши грамматические основы предложений, в которые входят краткие причастия.",
    "Определи, чем выражены сказуемые.",
    "• Сделай вывод о синтаксической роли причастия.",
    "Александровский сад.",
    "В каждом старинном городе есть свой знаменитый парк или сад.",
    "В Москве - это Александровский сад.",
    "Александровский сад расположен на месте реки Неглинной.",
    "Состоит он из трёх соединяющихся садов: Верхнего, Среднего и Нижнего.",
    "Каждый сад тянется от одной кремлёвской башни к другой.",
    "Сохранившиеся до наших дней ограда и чугунные ворота — это памятник не только архитектуры, но и истории.",
    "Они символизируют победу в войне 1812 года.",
    "В 1913 году в честь трёхсотлетия царской династии Романовых в саду был открыт обелиск, который в советское время был — нет, не снесён, а переделан в честь революционеров.",
    "(По «Детской энциклопедии»).",
    "650.Прочитай текст в рамке.",
    "^ Перескажи его, используя свои примеры.",
    "Причастие в предложении обычно является определением.",
    "Краткие формы причастия выполняют роль именной части составного именного сказуемого.",
    "Удивителен оживший весенний лес.",
    "Дорожки сада были усыпаны гравием.",
    "Дорожки сада усыпаны гравием.",
    "В чём сходство между причастием и именем прилагательным как членами предложения?",
    "Приведи примеры.",
    "651.",
    "Прочитай.",
    "это тип речи?.",
    "Озаглавь текст. В каком стиле он написан?",
    "Какой.",
    "Андроников монастырь — один из древнейших монастырей Москвы.",
    "Здесь провёл последние годы жизни и похоронен великий русский иконописец Андрей Рублёв.",
    "Монастырь был основан примерно в 1360 году как укреплённая крепость на юго-восточных подступах к Москве для защиты от татарских набегов.",
    "Монастырь расположен на левом берегу реки Яузы.4 Он назван так по имени своего первого игумена*, ученика Сергия Радонежского - Андроника.",
    "В XV-XVI веках монастырь был одним из главных центров Руси по переписке книг: ведь типографий тогда у нас в стране ещё не было.",
    "(По «Детской энциклопедии»).",
    "ч Найди в предложениях причастия.",
    "Какими членами предложения они являются?",
    "ч Выпиши причастия с теми словами, к которым они присоединяются.",
    "Выполни разбор указанного предложения.",
    "Графически обозначь известные тебе орфограммы в причастиях.",
    "1.Какие стили речи ты знаешь?.",
    "2.На какие группы их можно разделить?.",
    "3.В каких стилях речи более уместно употребление причастных оборотов?.",
    "4.Как строится текст-рассуждение?.",
    "652.«< Подробное изложение текста-рассуждения.",
    "-> Прочитай текст. Какие конструкции придают ему особую выразительность?.",
    "Зачем нам пустыня?.",
    "В здравом уме и твёрдой памяти заявляю, что пустыня — интереснейшая земля.",
    "Земля, не имеющая земли, земля, не орошаемая водой, земля, не покрытая травой.",
    "Земля, походящая на далёкую планету.",
    "Озёра, исчезающие на лето, дождь, не долетающий до земли.",
    "Не тающий, а испаряющийся снег.",
    "Болота, покрытые не мхом, а солью.",
    "Камни, заполняющие русла рек.",
    "Не освежающий, а сушащий ветер.",
    "Лучшей погодой в пустыне считают пасмурную.",
    "Солнце, повсюду рождающее жизнь, в пустыне убивает её.",
    "Зачем нужна нам пустыня?",
    "Там идёт удивительная жизнь, которой нигде больше не увидишь.",
    "Адская жизнь на раскалённой сковороде.",
    "Но жизнь!.",
    "Инопланетные существа.",
    "Ящерицы, ныряющие в песок, змеи, плавающие в песке.",
    "Птицы, живущие под землёй, и звери, летающие по воздуху.",
    "Одни пьют_ траву и воздух, другие совсем не пьют.",
    "Одни непрерывно едят, другие могут не есть по году.",
    "Пустыня поймала меня в капкан.",
    "Спасибо за это ей!.",
    "Всё началось с каракала.",
    "Так называют пустынную рысь.",
    "В детстве я увидел её, нарисованную на картинке.",
    "Эта большая стройная кошка, встречающаяся теперь очень редко, и привела меня в пустыню.",
    "Зачем мне каракал?",
    "Для зоологов он интересный представитель кошачьих.",
    "Для охотников такой зверь — пушнина.",
    "Натуралисты называют его редчайшим исчезающим животным.",
    "А что для меня каракал?",
    "Нужен ли он мне и всем тем, кто не собирается писать о нём научных статей и не станет сдирать с него шкуру?.",
    "Это я и хотел понять.",
    "Для этого я и отправился в пески.",
    "(По Н.И. Сладкову «За пером синей птицы»).",
    "Жизненная задача.",
    "1.Ситуация.",
    "Школьная спартакиада.",
    "2.Твоя роль.",
    "Спортивный обозреватель.",
    "3.Описание ситуации.",
    "В спартакиаде принимают участие спортсмены, занимающиеся различными видами спорта.",
    "Это яркий и запоминающийся праздник.",
    "4.Результат.",
    "Заметка для школьной газеты об отдельных видах спорта (борьба, лёгкая и тяжёлая атлетика, плавание, фехтование, стрельба, игровые командные виды спорта и др.), в которых должны быть использованы причастия разных разрядов в полной или краткой форме.",
    "Примечание.",
    "Помни: причастие может переходить в существительное, например, нападающий (причастие) игрок - нападающий (сущ.).",
    "Заметку может сопровождать презентация с видеоматериалами и ключевыми словами — причастиями.",
    "§ 79.",
    "Морфологический разбор причастия.",
    "653.Проанализируй материал таблицы.",
    "Почему, прежде чем приступать к образованию причастий, необходимо определить вид и переходность глагола?",
    "От каких глаголов нельзя образовать все возможные формы причастий?",
    "ч Дополни таблицу своими примерами.",
    "Образование причастий.",
    "Действительные Страдательные.",
    "От глаголовнастоящее времяпрошедшее времянастоящее времяпрошедшее время.",
    "несов. в. переход.",
    "слышатьслышащийслышавшийслы^^мыйслышанный.",
    "сов. в. переход.",
    "собрать-собравший-собранный.",
    "несов. в. непереход.",
    "собиратьсясобирающийсясобиравшийся--.",
    "От глаголовДействительные Страдательные.",
    "настоящее времяпрошедшее времянастоящее времяпрошедшее время.",
    "сов. в. непереход.",
    "собраться собравшийся.",
    "1.Вспомни, какие признаки причастий являются постоянными.",
    "От какой части речи причастие получило эти признаки?.",
    "2.Какие непостоянные признаки имеет причастие?",
    "От какой части речи причастие получило эти признаки?.",
    "3.Какими членами предложения могут быть причастия?.",
    "654.Сопоставь свои ответы на вопросы с определением причастия и схемой его морфологического разбора.",
    "Все ли части определения и разбора содержались в вопросах, на которые ты отвечал?.",
    "Причастие - это особая форма глагола, которая обозначает признак предмета по действию и отвечает на вопрос какой?.",
    "У причастия есть постоянные морфологические признаки: оно может быть действительным или страдательным, настоящего или прошедшего времени, совершенного или несовершенного вида, возвратным или невозвратным.",
    "Непостоянные признаки причастия — это полная или краткая форма (у страдательных причастий), падеж, число, род. В предложении причастие выступает в роли определения или сказуемого.",
    "Порядок морфологического разбора причастия.",
    "I.Вопрос.",
    "Начальная форма (именительный падеж единственного числа мужского рода).",
    "Часть речи (особая форма глагола).",
    "От какого глагола образуется.",
    "II.Морфологические признаки.",
    "1.Постоянные:.",
    "а)действительное или страдательное;.",
    "б)время;.",
    "в)вид;.",
    "г)возвратность.",
    "2.Непостоянные:.",
    "а)полная или краткая форма (у страдательных причастий);.",
    "б)падеж (у причастий в полной форме);.",
    "в)число;.",
    "г)род (для единственного числа).",
    "III.Синтаксическая роль.",
    "655.Выпиши из текста причастия.",
    "Выполни их морфологический разбор.",
    "Образец разбора:.",
    "I.Туч (каких?)",
    "покрывающих.",
    "Н. ф. - покрывающий.",
    "Прич. - особая форма глагола, от гл. покрывать.",
    "II.Морф.",
    "признаки.",
    "1.Пост.:.",
    "а)действит.;.",
    "б)наст. вр.;.",
    "в)несов. в.,.",
    "г)невозвр.",
    "2.Непост.:.",
    "а)полн. ф.;.",
    "б)Р.п.;.",
    "в)мн. ч. Ш. Синт. роль — определение.",
    "Уже вечереет.",
    "Солнце перед самым закатом вышло из-за серых туч, покрывающих3 небо, и вдруг багря_ым светом осветило лиловые тучи, зеленоватое море, покрытое кораблями и лодками, колыхаемое ровной широкой зыбью, и белые строения города, и народ, движущийся по улицам.",
    "По воде разносятся звуки какого(то) стари_ого вальса.",
    "(Л.Н. Толстой «Севастополь в декабре месяце»).",
    "Выпиши слова с пропусками букв и скобками.",
    "Графически обозначь условия выбора орфограмм на месте пропусков и скобок.",
    "656.Прочитай текст. • Озаглавь его.",
    "Определи, какие средства связи предложений использованы в тексте.",
    "Выполни морфологический разбор причастий, указанных прилагательных и глаголов.",
    "Вроде бы невелика важность — аптека!",
    "А без неё и представить себе жизнь современного3 города невозможно.",
    "Самая первая в Москве (да и вообще в России) аптека была учреждена в 1571 году по приказу Ивана Грозного.",
    "Находилась она в Кремле и так и называлась3 - «Царёва аптека».",
    "А первая аптека для обыкновенных москвичей была открыта в 1672 году.",
    "Ну, а самой уважаемой аптекой в дореволюционной Москве была знаменитая3 аптека Феррейна, находившаяся на Никольской улице.",
    "Там и сейчас аптека, которую все москвичи знают3 и по столетней привычке очень ей доверяют.",
    "(По «Детской энциклопедии»).",
    "Ключевые слова темы:.",
    "657.Спиши, вставляя пропущенные буквы и знаки препинания.",
    "-> Графически обозначь условия выбора орфограмм на месте пропусков букв, ч Выполни морфологический разбор причастий и указанных прилагательных.",
    "Челкаш был овеян пр_миряющей, ласковой3 струёй родного воздуха донёсшего с собой до его слуха и ласковые слова матери и солидные речи кр_стьянина-отца много забытых звуков запаха матушки-земли только что отта_вшей только что в_паха_ой только что покрытой изумрудным ш_лком озими_.",
    "(По М. Горькому «Челкаш»).",
    "ПОВТОРЕНИЕ.",
    "§ 80.",
    "Морфология.",
    "Вопросы для зачёта.",
    "I.1.",
    "Составь таблицу «Части речи в русском языке».",
    "2.Назови признаки, по которым группу слов можно отнести к определённой части речи.",
    "Дай определение понятия «часть речи».",
    "3.Какие морфологические признаки называются постоянными?",
    "В чём их отличие от непостоянных?.",
    "II.1.",
    "Какими признаками обладает имя прилагательное как часть речи?.",
    "2.Какие части речи имеют общее грамматическое значение «признак предмета»?.",
    "3.Назови постоянные морфологические признаки имени прилагательного.",
    "Докажи, что эти признаки являются постоянными.",
    "4.Назови постоянные признаки порядковых числительных, местоимений-прилагательных, причастий.",
    "5.Назови непостоянные признаки имён прилагательных, порядковых числительных, местоимений-прилагательных, местоимений-числительных, причастий.",
    "6.Какую роль в предложении могут играть имена прилагательные, порядковые числительные, местоимения-прилагательные и причастия?.",
    "III.Объясни, почему количественные и порядковые числительные объединяются в одну часть речи.",
    "§ 81.",
    "Синтаксис и пунктуация.",
    "Вопросы для зачёта.",
    "I.",
    "1.",
    "Из каких компонентов состоит словосочетание?",
    "Приведи примеры.",
    "2.",
    "Какая синтаксическая связь называется согласованием?",
    "управлением?",
    "Приведи примеры.",
    "II.1.",
    "На какие группы и по какому признаку делятся члены предложения?",
    "Дай определения членам предложения.",
    "2.Какие типы сказуемых ты знаешь?.",
    "3.В чём сходство и в чём различие между простыми и сложными предложениями?",
    "При ответе используй схемы предложений.",
    "4.Какие смысловые отрезки разделяются запятой в сложном предложении?",
    "Вспомни, с какими видами придаточных предложений ты познакомился.",
    "5.Какие смысловые отрезки разделяются запятой в простом предложении?",
    "Дай определение этих отрезков.",
    "6.Покажи на схемах правила постановки знаков препинания в предложениях с однородными членами.",
    "7.Какие смысловые отрезки выделяются запятыми внутри простого предложения?",
    "Что общего у обращений и вводных слов?",
    "Дай определение причастного оборота.",
    "III.1.",
    "Какие способы передачи чужой речи ты знаешь?.",
    "2.",
    "Как оформляется прямая речь, косвенная речь в письменном тексте?.",
    "§ 82.",
    "Орфография.",
    "Вопросы для зачёта.",
    "I.1.",
    "Что изучает орфография?.",
    "2.С какими разделами науки о языке связана орфография?.",
    "3.Какие основные орфографические понятия ты знаешь?.",
    "4.Назови буквенные типы орфограмм, изученные в 6-м классе.",
    "II.1.",
    "Назови орфограммы-буквы гласных, изученные в 6-м классе, которые можно найти в слове по следующим опознавательным признакам: положению после шипящих; положению после ц. 2.Укажи местонахождение названных орфограмм-букв гласных в слове.",
    "3.Назови виды данных орфограмм-букв гласных.",
    "4.От каких условий зависит выбор буквы гласного в названных тобою видах орфограмм?.",
    "III.1.",
    "Назови орфограммы-буквы согласных, изученные в 6-м классе, которые можно найти в слове по следующим опознавательным признакам: н перед гласными в конце слова; н в конце слова.",
    "2.Укажи местонахождение названных орфограмм-букв согласных в слове.",
    "3.Назови виды данных орфограмм-букв согласных.",
    "4.От каких условий зависит выбор букв согласных в названных тобою видах орфограмм?.",
    "IV.Назови орфограммы-ь неразделительный, которые можно найти после шипящих в конце слова.",
    "От каких условий зависит наличие или отсутствие ь в названных тобою видах орфограмм?.",
    "V.1.",
    "Назови небуквенные типы орфограмм, изученные в 6-м классе.",
    "2.Назови орфограммы-пробелы и орфограммы-контакты, которые можно найти по следующим опознавательным признакам: наличию не; наличию ни; наличию предлогов.",
    "3.Назови орфограммы-дефисы, которые можно найти по следующим опознавательным признакам: наличию приставки кое-; наличию суффиксов -то, -либо, -нибудь.",
    "4.Назови виды данных орфограмм-пробелов, орфограмм-контактов, орфограмм-дефисов.",
    "5.От каких условий зависит выбор слитного, раздельного написания в названных тобою видах орфограмм?",
    "а написания через дефис?.",
    "§ 83.",
    "Лексика.",
    "Вопросы для зачёта.",
    "1.Что такое лексика?",
    "В каких значениях употребляется это слово?.",
    "2.Что такое лексическое значение слова?.",
    "3.В каких словарях можно найти толкование лексического значения слова?",
    "Какую информацию о слове можно найти в этих словарях?.",
    "4.Какая информация о слове содержится в словарях синонимов, в словарях антонимов?.",
    "5.Чем отличаются стилистически окрашенные слова от нейтральных?.",
    "6.Какие группы стилистически окрашенных слов ты знаешь?.",
    "7.В каких стилях речи употребляется книжная лексика?",
    "а разговорная?.",
    "8.В чём заключается богатство русского языка?.",
    "9.Что такое фразеологизмы?",
    "Каковы их особенности?.",
    "10.Какие слова называются заимствованными?",
    "Как русский язык осваивает эти слова?",
    "Как ты думаешь, можно ли вообще отказаться от использования заимствованных слов?.",
    "11.По каким признакам можно отличить старославянизмы от других слов?.",
    "12.Какие слова называются устаревшими?",
    "Почему они появляются в языке?",
    "На какие группы делятся?.",
    "13.Что такое неологизмы?",
    "С чем связано их использование в языке?.",
    "14.Перечисли признаки текста.",
    "15.Назови способы связи предложений в тексте.",
    "ПРИЛОЖЕНИЯ.",
    "Толковый словарь.",
    "Автобиография, -и, ж. Описание своей жизни.",
    "// прил. автобио-графИч(зский.",
    "Архаический, архаичный [гр. archaios] — древний, старинный; устаревший, вышедший из употребления.",
    "Архив [лат. archivum] - 1) учреждение, где хранятся старые документы, письменные памятники (рукописи, письма и т.д.); 2) совокупность рукописей, снимков, писем и т.д., относящихся к деятельности какого-либо учреждения или лица.",
    "Архивариус, -а, м. Хранитель, сотрудник архива.",
    "Бомбардир, -а, м. В царской армии: ефрейтор в артиллерии.",
    "// прил. бомбардирский, -ая, -ое.",
    "Первой ротой полка была бомбардирская рота, (В.Н. Балязин).",
    "Бричка, -и, ж. Лёгкая повозка, иногда крытая.",
    "Я не знал, куда деваться: ни чёрное от пыли лицо Володи ни длинная тень брички не доставляли развлечения.",
    "(Л.Н. Толстой).",
    "Бюджет, -а, м. 1.",
    "Смета доходов и расходов государства, предприятия или отдельного лица на определённый срок.",
    "2.",
    "О чьих-то средствах к существованию, о доходах и расходах.",
    "Бюджет семьи.",
    "// прил. бюджетный (к 1-му знач.).",
    "Ветреный, -ая, -ое; -ен.",
    "1.",
    "С ветром.",
    "Ветреный день.",
    "2.",
    "(перенос.)",
    "Легкомысленный, пустой.",
    "Ветрены.й юноша.",
    "Ветряной, -ая, -ое.",
    "Приводимый в действие силой ветра.",
    "Ветряная мельница.,.",
    "Внять, буд. вр. не употр.; внял, -а, -о. кому — чему (высок.)",
    "Услышать, отнестись к чему-нибудь со вниманием.",
    "// несов. внимать, -аю, -аешь (устар.).",
    "Втуне, нареч.",
    "(устар.) Бесплодно, напрасно; без результата.",
    "Все просьбы остались втуне.",
    "Горизонт [< гр. horizon (horizontos) разграничивающий] — линия кажущегося соприкосновения неба с землёй или водной поверхностью.",
    "Гранд, -а, м. Испанский дворянин, принадлежащий к высшей придворной знати.",
    "Делопроизводство, -а, ср. Ведение канцелярских дел.",
    "Дизайн [< англ. design замысел, проект, чертёж] - художественное конструирование предметов; проектирование эстетического облика промышленнь^!",
    "х и;зделий.",
    "Духовой, -ая, -ое.",
    "Действующий посредством вдувания воздуха (о музыкальных инструментах).",
    "Духовой оркестр.",
    "Жужелица, -ы, ж. Хищный ночной жук.",
    "В таинственных ходах пня начинают суетиться крылатые муравьи и жужелицы.",
    "(К.Г. Паустовский).",
    "Запястье, -я, ср. Часть кисти руки, прилегающая к предплечью.",
    "Руки он держит в карманах, а запястья голые, красные от ветра.",
    "(Ю.51.",
    "Яковлев).",
    "Зодчий, -его, м.",
    "(высок.)",
    "Строитель, архитектор.",
    "Игумен, -а, м. Настоятель (управляющий) православного мужского монастыря.",
    "Изрядный, -ая, -ое; -ден, -дна.",
    "1.",
    "То же, что отличный (устар.) Изрядная библиотека.",
    "2.",
    "Значительный по количеству, большой (разг.).",
    "Из'рядная сумма дене^г.",
    "Инициалы, -ов, мн., ед., -ал, -а, м. Первые буквы имени и отчества или имени и фамилии.",
    "Интуиция [< лат. intueri пристально, внимательно смотреть] — чутьё, проницательность.",
    "Каникулы [< лат. caniculaе период наиболее жарких дней] — перерыв в за,нятиях в учебных заведениях.",
    "Капрал, -а, м. Младший командир в армиях некотор>ых стран, а также в русской армии до начала XIX в. // прил. капральский, -ая, -ое.",
    "В 1698 году он стал капралом, в 1700 году был произведён в офицеры.",
    "(В.Н. Балязин).",
    "Кашалот, -а, м. Род зубастых китов с большой головой.",
    "Если мы настигнем кашалота, то, думаю, не раньше, чем на шестидесятой миле.",
    "(Г.Б. Адамов).",
    "Колба, -ы, ж. Стеклянный сосуд с длинным горлышком для химических работ.",
    "/ / уменьш.",
    "колбочка, -и, ж. Консервативный, -ого.",
    "Отрицательно относящийся ко всему новому, приверженец старого, неизменного.",
    "Лейб-^ .",
    "Первая часть сложных слов, означающих: состоящий при монархе.",
    "Полк являлся сначала потешным, а затем стал лейб-гвардейским.",
    "(,В.Н. Балязин).",
    "Литавры, -авр, ед., -а, -ы, ж. Ударный музыкальный инструмент в форме двух полушарий, обтянутых кожей.",
    "Бить в литавры.",
    "Миля, -и, ж. Путевая мера длины, различная в разных странах.",
    "Минута [< нем. Minute < лат. minutus уменьшенный, малый] — 1) единица времени, 1/60 часа; 2) единица измерения углов и дуг.",
    "Мясопустный, -ая, -ое.",
    "День, когда по православному церковному уставу мясная пища запрещена.",
    "Мясопустная неделя.",
    "Озимый, -ая, -ое.",
    "Засеваемый осенью, зимующий под снегом.",
    "Озимая рожь.",
    "Вокруг раскидываются широкими косяками свежие озимые.",
    "(И.А. Бунин).",
    "Педант, -а, м. Человек, который излишне строго выполняет все формальные правила (в жизни, в науке, в работе и т.д.).",
    "Подветренный, -ая, -ое.",
    "Обращённый в ту сторону, откуда не дует ветер, укрытый от ветра.",
    "Подветренная сторона.",
    "Посажёный, -ая, -ое.",
    "Заменяющий родителей жениха или невесты в народном свадебном обряде.",
    "Посажёный отец, посажёная мать.",
    "Провиденье, -я, ср. В религиозных представлениях — Бог и его действия.",
    "Пуд, -а, м. Мера веса, равная 16 кг. Ракита, -ы, ж. Дерево или кустарник из рода ив, растущий главным образом по берегам рек.",
    "// прил. ракитовый, -ая, -ое.",
    "Ратник, -а, м. То же, что воин (стар.)",
    "Ратник первого разряда.",
    "Редут, -а, м. В старину: сомкнутое полевое укрепление с наружным рвом и насыпью перед ним.",
    "24 августа было сражение на Шевардинском редуте.",
    "(Л.Н. Толстой).",
    "Рынок, -нка, м. 1.",
    "Место торговли под открытым небом или в торговых рядах.",
    "2.",
    "Сфера торгового обращения, товарооборота.",
    "Местный рынок.",
    "Симфония, -и, ж. Большое музыкальное произведение для оркестра.",
    "Симфония Чайковского.",
    "// прил. симфонический, -ая, -ое.",
    "Сподобить, 1 и 2 л. не употр., -бит; (разг., шутл., ирон.) То же, что угораздить.",
    "Сподобиться, -блюсь, -бишься (разг., шутл., ирон.).",
    "Оказаться в каком-нибудь положении, удостоившись чего-нибудь.",
    "Такси [< фр. taxi] — легковой или грузовой автомобиль для перевозки пассажиров или грузов с оплатой по таксометру.",
    "Тамбурин, -а, м. 1.",
    "Ударный музыкальный инструмент, род бубна.",
    "2.",
    "Барабан с удлинённым корпусом.",
    "Тапёр, -а, м. Пианист (баянист и т.п.), играющий на танцевальных вечерах.",
    "Тракт, -а, м. Большая проезжая дорога (устар.).",
    "Тщеславие, -я, ср. Высокомерное стремление к славе, почитанию.",
    "Тщеславный, -ая, -ое, -вен, -вна.",
    "Любящий славу, выставляющий напоказ свои достоинства.",
    "Умиротворённый, -ая, -ое; -рён, -рённа.",
    "Полный покоя, удовлетворения.",
    "// сущ. умиротворённость.",
    "Ханжа, -и, м. и ж. Лицемер (ханжеский — лицемерный, неискренний).",
    "Цигейка, -и, ж. Стриженый и крашеный мех овцы.",
    "Цикорий, -я, м. Травянистое растение, корень которого используют как добавку к натуральному кофе.",
    "Челнок, -а, м. 1.",
    "То же, что чёлн.",
    "2.",
    "В ткацком станке и швейной машине: овальная, продолговатая колодка с накрученной или укреплённой ниткой.",
    "// прил. челночный (ко 2-му знач.).",
    "Челночный маршрут (перен.: о регулярном движении транспорта между двумя пунктами на короткой дистанции).",
    "Чужбина, -ы, ж.",
    "(высок.)",
    "Чужая страна.",
    "Тосковать на чужбине.",
    "Щиколотка, -и, ж. Выступающее по бокам ноги сочленение костей голени с костями стопы.",
    "Лыжные брюки до щиколоток.",
    "Экслибрис, -а, м. На книге: художественно выполненный ярлычок с обознач,ением владельца.",
    "Эпитафия, -и, ж. Надгробная надпись; в поэзии — самостоятельный жанр.",
    "Произноси правильно.",
    "коричневый [ч’н’], красивее (зба, об(зих, обоим.",
    "обе,, обеих, обеим , ,,,.",
    "ожить, ,ожил, ожила, ожили, ожило, оживший,,.",
    "повторить, по,вторишь, повторённый, повторён, повторена, повторено скольких, скольким, сколькими, о ск,ольких ст,ольких, стольким, столькими, о стольких туфля.",
    "Пиши правильно.",
    "автобиографияма,сленыйрефо,рма.",
    "артиллериямасляныйрешать.",
    "аттракционмасси,врешение.",
    "багряныйматрос,решительный.",
    "бале!'мета,ллическийсвиной.",
    "балконмилиция,секунда,.",
    "бессребреникмилиционерсоверше,нный.",
    "блестетьмиллионсовершен,ство.",
    "блистатьминута,соревн,ование.",
    "вестибюльмлекопитающеестелла,ж.",
    "ветреныйнарцисссувенир.",
    "ветрян,ойнед,елясчёты.",
    "восьмиодиннадцатьсчитать.",
    "выражениеоткров,енныйте,атр.",
    "выразит'ьотраж,ениетезис,.",
    "гастрономотразитьтемпература.",
    "декадаофице,ртерраса.",
    "дизайнпали,садниктипография.",
    "ди:зайнерпалитратре,угольный.",
    "единыйпаралле,льтруженик.",
    "занимате,льныйпараллельныйфиолетовый.",
    "иллюстрацияпартерфойе,.",
    "инициалыпорази,тьфотография.",
    "инициативапортрет,художественный.",
    "институтпреди,словиецеремо,ния.",
    "искр,еннийпро,фессорчаст,окол.",
    "каникулыпряный,экват'ор.",
    "капита,нраспространятьэкску^рсия.",
    "каст,рюлярасстояниеэкслибрис.",
    "количестворегистра,тураэкспонат.",
    "комф,ортреги,стрироватьэ,ффект.",
    "контактредакцияюный.",
    "Проблемные вопросы, задачи уроков.",
    "§ 51.",
    "Какими частями речи являются слова, которые указывают на признак предмета, на количество предметов?",
    "Каковы их особенности?.",
    "§ 52.",
    "Как отличить относительные местоимения от вопросительных?",
    "Почему относительные местоимения так называются?.",
    "§ 53.",
    "Что общего в образовании и написании неопределённых местоимений-существительных, местоимений-прилагательных и местоимений-числительных?",
    "Какие есть различия?.",
    "§ 56.",
    "Установить, чем отличаются указательные местоимения от местоимений других разрядов, каковы их признаки.",
    "§ 64.",
    "Какова роль причастия в словосочетании?.",
    "§ 66.",
    "Где могут использоваться книжные слова?.",
    "§ 74.",
    "Чем отличаются краткие причастия от кратких прилагательных?",
    "Как они образуются, как изменяются?",
    "Какова их роль в предложении?.",
    "§ 76.",
    "Когда пишется одна, а когда две буквы н в суффиксах страдательных причастий прошедшего времени?."
]