[
    "Язык и человек Язык — средство передачи мыслей, знаний, чувств и т. д. Пользуясь языком, люди общаются между собой, т. е. обмениваются информацией, мыслями, впечатлениями, чувствами; передают накопленный опыт в области науки, техники, искусства, культуры и т. д. 1.",
    "Прочитайте текст известного писателя Л. Успенского.",
    "Что нового о значении языка в жизни людей вы узнали?",
    "Обратите внимание на выделенные в тексте слова.",
    "Как вы думаете, с какой целью они выделены?",
    "Что их объединяет?",
    "Как вы понимаете выражение отражённая в слове необъятно-сложная Вселенная?",
    "С самого раннего детства и до глубокой старости вся жизнь человека неразрывно связана с языком.",
    "Ребёнок ещё не научился как следует говорить, а его 5 теринской колыбельной песенки.",
    "Но ведь сказки и прибаутки — это язык.",
    "Подросток идёт в школу.",
    "Юноша шагает в институт или в университет.",
    "Целое море слов, шумный океан речи подхватывает его там, за широкими дверями.",
    "Сквозь живые беседы учителей, сквозь страницы сотен книг впервые видится ему отражённая в слове необъятно-сложная Вселенная.",
    "Через слово он впервые узнаёт о том, что ещё не видели (а возможно, и никогда не увидят!)",
    "его глаза… Всё, что люди совершают в мире действительно человеческого, совершается при помощи языка.",
    "Нельзя без него работать согласованно, совместно с другими.",
    "Без его посредства немыслимо ни на шаг двинуть вперёд науку, технику, ремёсла, искусство — жизнь.",
    "2.",
    "«Из всех орудий язык — самое удивительное и сложное», — написал Л. Успенский в своей книге «Слово о словах».",
    "Так ли это?",
    "Достаточно ли мы знаем свой родной язык?",
    "Или необходимо постоянно совершенствовать свои знания?",
    "Порассуждайте (устно) на эту тему.",
    "3.",
    "Для чего служит язык?",
    "Какими примерами из своей жизни вы можете доказать, что язык — это средство общения?",
    "4.",
    "Прочитайте и озаглавьте текст. Напишите, что помогло и продолжает помогать людям передавать опыт.",
    "Люди научились говорить, потому что они остро нуждались в общении.",
    "Им был просто необходим хороший способ хранить знания и передавать их друг другу.",
    "Прошло немало времени, пока люди научились передавать словами, как надёжнее всего добывать еду, охотиться на диких животных, договариваться о совместных делах и т. д. При помощи слов они могли вместе вспоминать о прошлом и строить планы на будущее.",
    "Слова помогали людям 6 5.",
    "Прочитайте текст. О чём он?",
    "Напишите о том, что могло бы произойти, если бы наш язык исчез и люди лишились общения.",
    "Какое ещё значение слова «язык» вы знаете?",
    "Мы привычно и незаметно для себя пользуемся языком, потому и ощутить его так же трудно, как почувствовать движение планеты под ногами.",
    "Язык кажется нам врождённым свойством, без которого не может существовать человек, как не может он жить без дыхания.",
    "Оттого мы и не замечаем той гигантской работы, которую выполняет язык в нашей жизни.",
    "Между тем каждый человек постоянно разговаривает с кем-то, читает, слушает, говорит.",
    "И во всех случаях используется язык.",
    "Представим себе невероятную ситуацию: язык исчез и люди потеряли способность общаться друг с другом.",
    "Пусть не навсегда, а только на день-два.",
    "Что ожидает нас?",
    "§ 2.",
    "Общение устное и письменное Рассмотрите рисунки.",
    "На каком рисунке изображено устное общение, а на каких — письменное?",
    "6.",
    "О каком общении говорится в левой колонке, о каком — в правой?",
    "Расскажите, чем отличается устное общение от письменного.",
    "•• Создаётся в момент говорения • Появляется больше времени для на глазах у всех.",
    "отбора точных языковых средств.",
    "• Используются голос, темп, тон, • Применяются знаки препинания, громкость, жесты, мимика.",
    "шрифт, цвет; выделяются ключевые • Есть возможность исправлять слова, абзацы.",
    "сказанное в момент говорения.",
    "• Есть возможность редактировать 7 7.",
    "Рассмотрите схему.",
    "Почему слова говорение — слушание, письмо — чтение соединены двойными стрелками?",
    "8.",
    "В каких пословицах (поговорках) русского народа говорится: 1) об устной речи и слушании; 2) о письменной речи и чтении?",
    "Объясните смысл выделенной пословицы.",
    "1.",
    "Что написано пером, того не вырубишь и топором.",
    "2.",
    "Хорошую речь хорошо и слушать.",
    "3.",
    "Слово не воробей, вылетит — не поймаешь.",
    "4.",
    "Хлеб-соль кушай, а умные речи слушай.",
    "5.",
    "С умным разговориться — что мёду напиться.",
    "6.",
    "Хороша книга, да чтец плох.",
    "7.",
    "Не на пользу книги читать, коль одни вершки глотать.",
    "8.",
    "От учтивых слов язык не отсохнет.",
    "9.",
    "Спишите текст. О чём в нём говорится?",
    "Выучите наизусть весь текст или одно-два предложения (на выбор).",
    "Какую интонацию вы выберете для произнесения приведённого высказывания?",
    "Нам дан во владение самый богатый, меткий, могучий и поистине волшебный русский язык.",
    "Истинная любовь к своей стране немыслима без любви к своему языку.",
    "Языку мы учимся и должны учиться непрерывно до последних дней своей жизни.",
    "(К. Паустовский) На уроках русского языка (как и на других уроках) вы учитесь не только говорить и писать, но также слушать и читать.",
    "Таким образом вы учитесь выражать свои мысли, воспринимать и усва8 10.",
    "Приведите (устно или письменно) примеры ситуаций, когда на уроках вы слушаете, читаете, говорите, пишете.",
    "§ 3.",
    "Читаем учебник Чтобы познакомиться с любой книгой, мы: •• рассматриваем обложку; • читаем то, что написано на титульной странице; • узнаём, кто авторы книги; • стараемся представить содержание книги по её оглавлению; • перелистываем книгу и т. д. Это приёмы ознакомительного чтения, они помогают сориентироваться в содержании книги.",
    "Познакомиться с содержанием учебника русского языка помогают также шрифтовые и цветовые выделения, условные знаки, а также рисунки, репродукции картин и т. д. 11.",
    "Найдите в любом параграфе учебника, пользуясь условными обозначениями на с. 3: теоретические сведения; материал для самостоятельных наблюдений; определения и правила для заучивания (выделите в них две части: а) правило, определение; б) примеры); задания по развитию речи; проектно-исследовательские задания; задания на разборы: фонетический, морфемный, морфологический, синтаксический, пунктуационный.",
    "Для того чтобы усвоить содержание учебных текстов (правил, определений и т. д.), вы обратитесь к приёмам изучающего чтения.",
    "Результатом такого чтения станет понимание учебного текста.",
    "В учебнике русского языка вы читаете не только тексты, в которых излагаются теоретические сведения (правила, определения).",
    "В каждом параграфе есть и тексты с заданиями.",
    "Эти тексты введены для того, чтобы вы овладели самыми различными язы9 ПАМЯТКА Приёмы изучающего чтения Прочитайте весь текст медленно, вдумчиво.",
    "Определите его тему (то, о чём говорится в тексте).",
    "Посмотрите абзацные и шрифтовые выделения в тексте.",
    "Выделите непонятные слова, объясните их значение.",
    "Прочитайте ещё раз весь текст или только трудные для вас части.",
    "Уточните, что нового для себя вы узнали.",
    "Проверьте, как вы усвоили прочитанное: приведите свои примеры и объясните их; перескажите текст. 12.",
    "Прочитайте текст. Ответьте на вопросы, подсказанные памяткой: о чём говорится в тексте; сколько в нём абзацев; какие слова выделены; какие слова вам непонятны?",
    "Организация Объединённых Наций была основана в 1945 году.",
    "В настоящее время её членами являются 193 государства.",
    "Организация Объединённых Наций может принимать решения по вопросам, стоящим перед человечеством в XXI веке, таким, как мир и безопасность, изменение климата, права человека, разоружение, терроризм, чрезвычайные ситуации и многое другое.",
    "Шесть языков — английский, арабский, испанский, китайский, русский и французский — имеют статус официальных языков ООН.",
    "Правильный перевод в рамках этих шести языков как в устной, так и в письменной форме чрезвычайно важен для работы Организации, поскольку обеспечивает понятную и точную коммуникацию в вопросах глобального значения.",
    "Делегат может выступать на любом официальном языке ООН.",
    "Речь синхронно переводится на другие официальные 10 § 4.",
    "Слушаем на уроке Проанализируйте себя как слушателя на уроке.",
    "Внимательно ли слушаете ответы других учеников?",
    "Обращаете ли внимание на слова, которые учитель выделяет голосом?",
    "Задаёте ли вы вопросы, если вам что-то непонятно?",
    "Если вам что-то непонятно, можно спросить так: — Скажите, пожалуйста, что означает слово … .",
    "— Извините, я не понял(а), как выполнять задание … .",
    "— Объясните, пожалуйста, как обозначать … .",
    "— Повторите, пожалуйста, первое предложение … .",
    "Обращаясь к учителю с просьбой или вопросом, не забудьте назвать его по имени-отчеству.",
    "ПАМЯТКА Приёмы слушания Не отвлекайтесь, постарайтесь сосредоточиться.",
    "Не перебивайте говорящего.",
    "Постарайтесь определить по началу текста или по его заголовку, о чём в нём будет говориться.",
    "Обращайте внимание на то, что говорящий выделяет голосом, на выражение его лица, жесты.",
    "Если вы что-то не поняли, спросите об этом.",
    "13.",
    "Выполните игровое задание на слушание.",
    "1) Какие из человеческих качеств (доброту, мужество, честность, трудолюбие и т. д.) вы больше всего цените в людях?",
    "Разделитесь на три команды, выберите какое-то одно качество, обоснуйте своё мнение.",
    "Выиграет команда, которая наиболее точно передаст содержание того, что услышала от другой команды, и убедительно выскажет свою точку зре11 2) Прочитайте начало сказки из книги А. Арсирия, в которой части речи спорят друг с другом.",
    "Расхвастался как-то Глагол перед Существительным: — Я у самого Юлия Цезаря в почёте был!",
    "«Пришёл, увидел, победил!» Заметьте: три глагола, три сказуемых и ни одного существительного!",
    "Разделитесь на три команды.",
    "Придумайте вместе продолжение сказки «Спор частей речи».",
    "Что могла бы сказать о себе, своём значении каждая часть речи?",
    "Учитель повторит начало сказки.",
    "Первая команда говорит от имени какой-либо части речи, вторая повторяет (можно не дословно) сказанное первой командой и говорит о другой части речи и т. д. Выиграет та команда, которая сумеет наиболее точно воспроизвести услышанное и придумает самое интересное и содержательное продолжение сказки.",
    "14.",
    "Прослушайте по радио, посмотрите по телевидению или найдите в Интернете информационное сообщение на интересующую вас тему, перескажите его в классе.",
    "§ 5.",
    "Научный стиль речи.",
    "Разговорная речь.",
    "Язык художественной литературы Укажите, в каком из отрывков ставится задача: а) сообщить точные сведения о ветре; б) обменяться впечатлениями о ветреной погоде; в) нарисовать картину порывистого ветра.",
    "1.",
    "— Ну и ветер!",
    "Такую пылищу поднял!",
    "— Да, такого ветра давно не было.",
    "2.",
    "Ветер — это движение воздуха в атмосфере.",
    "Ветер характеризуется скоростью и направлением.",
    "Скорость ветра у земной поверхности измеряется специальным прибором и выражается 12 Направление ветра определяется флюгером*, выражается в градусах.",
    "3.",
    "Вдруг рванул ветер, и с такой силой, что едва не выхватил у Егорушки узелок… Ветер со свистом понёсся по степи, беспорядочно закружился и поднял с травою такой шум, что из-за него не было слышно ни грома, ни скрипа колёс.",
    "(А. Чехов) В зависимости от задачи высказывания мы говорим (пишем) по-разному.",
    "Когда делимся с кем-либо своими мыслями, выражаем свои чувства в непринуждённой обстановке, мы пользуемся разговорной речью.",
    "Мы сообщаем научные сведения, объясняем факты в научном стиле речи.",
    "Если писатель красочно изображает какое-то событие, явление природы, чувства человека и т. д., он, как правило, пользуется языком художественной литературы.",
    "Произведения художественной и научной литературы относятся к книжной речи.",
    "15.",
    "Определите стилистическую принадлежность каждого из высказываний, данных в начале параграфа в материале для наблюдений.",
    "Найдите в школьных учебниках научные тексты, а в хрестоматии по литературе художественные.",
    "Запишите их названия и определите стилистическую принадлежность каждого текста.",
    "16.",
    "Можно ли выступление ученицы на уроке назвать докладом в научном стиле?",
    "Определите стилистическую принадлежность высказывания.",
    "Преобразуйте этот текст в научный доклад.",
    "— Я хочу рассказать вам о медведях.",
    "Они такие огромные!",
    "Могут весить аж 100 или 200 килограммов!",
    "Когда я их видела в зоопарке, один из них плавал в бассейне, а другой выпрашивал еду.",
    "Когда он поднялся на задних лапах, я увидела, что он даже выше папы!",
    "Вот!",
    "У него такие 13 вильно, что в сказках медведя изображают неповоротливым и ленивым.",
    "происхождение 17.",
    "Прочитайте текст. Определите его стиль речи.",
    "Какова тема текста?",
    "Шапка Мономаха — самый древний венец великих князей и русских царей.",
    "Она находится на постоянном хранении в музее Московского Кремля — Оружейной палате.",
    "О происхождении шапки Мономаха среди специалистов существуют разные мнения.",
    "Принято считать, что она восточной работы конца XIII — начала XIV века.",
    "Красивые узоры напаяны на гладкое золотое поле.",
    "Драгоценные камни: жемчуг, рубины и изумруды — украшают царский убор.",
    "18.",
    "Прочитайте текст. Докажите, что он является художественным.",
    "В этом вам помогут выделенные слова.",
    "В городе потеплело, хотя солнце клонится на закат, земля подставляет под его лучи свой продрогший зимний бочок.",
    "Греется.",
    "Мальчик оглядывается вокруг и замечает, что снежный наст в городском сквере осел и напоминает поверхность луны.",
    "На его шероховатой, кремнистой корочке виднеются маленькие лунные цирки.",
    "И пусть не скоро распустятся почки и прорастёт трава, — на еловых лапах, на самых кончиках, уже появилась свежая зелень.",
    "Тёмные прошло14 не окрепли, не научились колоться.",
    "Дотронься до них щекой — почувствуешь, какие они нежные.",
    "(По Ю. Яковлеву) 19.",
    "Прочитайте текст. О чём в нём говорится?",
    "Озаглавьте его.",
    "Какова задача этого текста?",
    "Определите его стилистическую принадлежность.",
    "Речевой этикет — правила вежливого поведения.",
    "Вежливые слова, выражающие приветствие, благодарность, просьбу, извинение, поздравление и т. д., помогают устанавливать и поддерживать контакты между людьми.",
    "Речевой этикет — важная часть культуры народа, каждого человека.",
    "20.",
    "Сравните выражения приветствия и прощания.",
    "Какие из них уместно употреблять в разговоре с незнакомыми взрослыми?",
    "Привет!",
    "— Доброе утро!",
    "Здорово!",
    "— Здравствуйте!",
    "Пока!",
    "— До свидания.",
    "15 ВСПОМИНАЕМ, ПОВТОРЯЕМ, ИЗУЧАЕМ § 6.",
    "Звуки и буквы.",
    "Произношение и правописание 21.",
    "Прочитайте текст и определите его тему.",
    "Найдите вывод, который сделал школьник о соотношении произношения и правописания в русском языке.",
    "Согласны ли вы с этим выводом?",
    "Обоснуйте своё мнение с помощью примеров.",
    "Всякий раз, когда Антон видел кирпич или слово кирпич, он вспоминал Ваську Гагина, который это слово писал так: «кердпич».",
    "Слово подчёркивалось на доске.",
    "Васька всматривался, вытягивал шею, шевелил губами.",
    "А потом писал: «керьпич»… Из своего орфографического опыта он сделал незыблемый вывод: в русском языке все слова пишутся не так, как произносятся, причём как можно дальше от реального звучания.",
    "(А. Чудаков) Транскри€пция (от лат. transcription — переписывание) — запись слов в полном соответствии с их звучанием.",
    "В русском языке не всегда написанные слова соответствуют их произношению.",
    "Чтобы показать произношение слова, используется особая запись, которая называется транскрипцией.",
    "В транскрипции применяются специальные знаки, например для слова модель — [мадэл’].",
    "22.",
    "Прочитайте.",
    "Выпишите сначала слова, которые пишутся по произношению, а затем слова, которые пишутся не так, как произносятся.",
    "Варежки, игра, книга, коньки, метель, мир, снег, снеж16 23.",
    "Откройте словарь в учебнике того иностранного языка, который вы изучаете (английского, французского, немецкого, испанского и др.).",
    "Часто ли в словаре даётся слово в транскрипции?",
    "Объясните почему.",
    "24.",
    "Кто больше?",
    "Одна группа учеников составляла слова из букв слова уголёк, другая — из звуков этого же слова.",
    "Укажите, в каком из столбиков записано звучание слова (транскрипция).",
    "Прочитайте слова, составленные из букв и звуков одного и того же слова.",
    "Совпало ли значение и количество?",
    "Если не совпало, то в чём причина, по вашему мнению?",
    "Уголёк [угал’ок] угол [угол’] укол [л’ук] гол [кул’] гул кол луг лук Знаки транскрипции слово в скобках [ ] знак мягкости согласного ’ ударение в слове ´ § 7.",
    "Орфограмма Орфогра€мма (от греч. orthos — правильный и gramma — буква).",
    "Звуковой состав слова на письме передаётся с помощью букв: карандаш, бумага, клей.",
    "Различают два вида написаний: по произношению — пишу то, что слышу (например, дом, пар, стол, туман), и не по произношению — пишу не то, что слышу (на17 Орфограмма — это буква, написание которой определяется правилами.",
    "25.",
    "Спишите, подчёркивая в словах одной чертой снизу орфограммы, т. е. написания не по произношению.",
    "Дома, дуб, сказка, столы, трава, висел, лесок, лиса, топор, тянул, часы€, вечером, широко, звёздный.",
    "Орфограммы в словах можно найти по особым приметам, или опознавательным признакам, например: для орфограмм-гласных букв — это гласные без ударения (венок, лиса, ветер и др.); гласные после шипящих и ц (шёпот, цифра и др.); для орфограмм-согласных букв — это стечение согласных (бумажка, грустный, но ясный, прекрасный и др.), конец слова (сторож, мороз и др.).",
    "26.",
    "Прочитайте данные слова, обратите внимание на наличие в них опознавательных признаков орфограмм — гласных букв. Запишите слова под диктовку в два столбика: слева — с опознавательным признаком «гласные без ударения», справа — «гласные после шипящих и ц».",
    "Чулок, роса, цирк, весна, часы, ледовый, щука, катить, циркуль, листок.",
    "27.",
    "Прочитайте данные слова, обратите внимание на наличие в них опознавательных признаков орфограмм — согласных букв. Запишите слова в два столбика: слева — с опознавательным признаком «стечение согласных», справа — «конец слова».",
    "Солнце, дуб, катушка, морковь, серёжка, вкусный, плуг, лестница, огород, опасный, стриж, пробка, мороз, потоп, 18 Орфограммы-буквы (или буквенные орфограммы) могут находиться: в приставке (подписать); в корне (роса, пруд ); в суффиксе (ротик); в окончании (на горке , в синем небе ).",
    "Приставка: Корень слова: перелетать рассвет, денёк Суффикс: Окончание: берёзонька золот ая рыбк а 28.",
    "Обозначьте значимые части слов, в которых есть орфограммы.",
    "Орфограммы подчеркните снизу одной чертой.",
    "Поставьте в словах ударения.",
    "Образец.",
    "Стрелa€, брo€шка, натяну€л, водяно€й, (на) мише€ни .",
    "Капот, машина, масляный, рулевой, собрать, сдвинуть, отвинтить, о бензине, в масле, скорость, тормоз.",
    "§ 8.",
    "Правописание проверяемых и непроверяемых безударных гласных в корне слова 29.",
    "Прочитайте стихотворение Е. Измайлова «Как растут слова».",
    "Найдите однокоренные слова.",
    "Выпишите выделенные слова столбиками: слова с ударением на корне поместите сверху, а с ударением не на корне — снизу.",
    "Ударную гласную подчеркните двумя чёрточками, а безударную — одной.",
    "Образец.",
    "Ро€сы"
]